character = character or {}

character['0'] = {
}
character['343'] = {
}
character['1'] = {
  text_101 = {"「ガード！ガード！」", "「襲撃だ！」", "「強盗め！」"},
  text_102 = {"「命だけわぁ」", "「あぁぁ…」"},
  text_103 = {"「あの世で後悔するがいい」", "「虫けらめ」"},
}
character['353'] = {
}
character['70'] = {
  text_100 = {"カクテルをシェイクする音が聞こえる。", "「一杯どうだい？」", "「年季物のクリムエールがあるよ」", "酒場は多くの人でにぎわっている。"},
  text_101 = {"「この酔っ払いめ！」", "「悪酔いはいけませんよ」"},
  text_102 = {"「酔っ払いごときに…」", "「ふざけた運命だ」"},
  text_104 = {"「お帰りですか。美味い酒を用意してありますよ」", "「お疲れだったでしょう。冷酒でもどうですか」"},
  text_103 = {"「酔いは覚めましたか？」"},
}
character['69'] = {
  text_102 = {"「私は善良な市民だったのに」", "「くそめ」", "「まいった」", "「ぐえ」", "「嘘でしょ」", "「なぜなんだー」", "「何の冗談ですか」"},
}
character['73'] = {
  text_102 = {"「私は善良な市民だったのに」", "「くそめ」", "「まいった」", "「ぐえ」", "「嘘でしょ」", "「なぜなんだー」", "「何の冗談ですか」"},
}
character['74'] = {
  text_102 = {"「私は善良な市民だったのに」", "「くそめ」", "「まいった」", "「ぐえ」", "「嘘でしょ」", "「なぜなんだー」", "「何の冗談ですか」"},
  text_104 = {"「お怪我はありませんか？」", "「無事な姿で何よりです。おかえりなさい」"},
}
character['206'] = {
  text_100 = {"誰かが祈りを捧げる声が聞こえる。", "「おお、この迷える子猫に道標の光を…」", "「祈りなさい。どんな時でも救いはあります」", "「他人を憎んではなりません」"},
  text_101 = {"「償いなさい」", "「あなたには罰が必要なようですね」", "「てめー♪」", "「くそがーっ」"},
  text_102 = {"「おお、神よー」"},
  text_104 = {"「お怪我はありませんか？」", "「無事な姿で何よりです。おかえりなさい」"},
  text_103 = {"「地獄に墜ちなさい♪」"},
}
character['38'] = {
  text_102 = {"「私は善良な市民だったのに」", "「くそめ」", "「まいった」", "「ぐえ」", "「嘘でしょ」", "「なぜなんだー」", "「何の冗談ですか」"},
}
character['40'] = {
  text_102 = {"「私は善良な市民だったのに」", "「くそめ」", "「まいった」", "「ぐえ」", "「嘘でしょ」", "「なぜなんだー」", "「何の冗談ですか」"},
  text_104 = {"「準備はいいかい？いくぞ！」"},
}
character['333'] = {
  text_102 = {"「私は善良な市民だったのに」", "「くそめ」", "「まいった」", "「ぐえ」", "「嘘でしょ」", "「なぜなんだー」", "「何の冗談ですか」"},
  text_104 = {"「準備はいいかい？いくぞ！」"},
}
character['76'] = {
  text_101 = {"「お尋ね者だ！」", "「犯罪者め、おとなしくしろ」", "「のこのこ現れるとはな！」", "「罪をつぐなってもらおう」"},
  text_102 = {"「私は善良な市民だったのに」", "「くそめ」", "「まいった」", "「ぐえ」", "「嘘でしょ」", "「なぜなんだー」", "「何の冗談ですか」"},
}
character['77'] = {
  text_101 = {"「お尋ね者だ！」", "「犯罪者め、おとなしくしろ」", "「のこのこ現れるとはな！」", "「罪をつぐなってもらおう」"},
  text_102 = {"「私は善良な市民だったのに」", "「くそめ」", "「まいった」", "「ぐえ」", "「嘘でしょ」", "「なぜなんだー」", "「何の冗談ですか」"},
}
character['204'] = {
  text_101 = {"「どこの馬鹿がこいつを放った！」", "「撃て、撃て、撃ちまくれー！！」", "「こいつは、ちょっと無理です」", "「隊長！血が血がー！！」", "「くそっ。この化け物め！」", "「なんなんだこの怪物は！」", "「ひるむな、突撃しろ！」"},
  text_102 = {"「隊長！もうダメです…」", "「うぎゃぁぁぁぁぁぁ」", "「隊長！味方がまた一人やられました！」", "「ぐふっ」", "「ふばぼー」"},
}
character['2'] = {
  text_100 = {"ひどくしゃがれた笑い声が聞こえる… "},
  text_101 = {"「愚かな！」"},
  text_102 = {"「ば、馬鹿な…！」"},
  text_103 = {"「ふははははっ」"},
}
character['37'] = {
  text_100 = {"「Ｑｙ＠」"},
  text_101 = {"「Ｑｙ＠！！」"},
  text_102 = {"「Ｑ…Ｑｙ＠…」"},
  text_103 = {"「Ｑｙ＠！」"},
}
character['23'] = {
  text_100 = {"何かがクスクスと笑った。", "あなたは誰かに見つめられている感じがした。"},
  text_101 = {"オルフェ 「お前がこうすることを、予期していなかったとでも？」", "オルフェ 「さあ、少しは楽しませてくれ」"},
  text_102 = {"オルフェ「こんな結末があるとは…」"},
  text_103 = {" *クスクス* "},
}
character['26'] = {
}
character['27'] = {
}
character['28'] = {
  text_100 = {"あなたはひどい無力感に襲われた。", "重たい空気が辺りに漂っている。しかし希望はまだ失われてはいない、とあなたは感じた。", "「エリシェ…なぜ……お前が…」"},
  text_101 = {"『虚空を這いずる者』はあなたに冷ややかな視線を送った。", "「くだらない…」と誰かが言った。", "あなたは死を覚悟した。"},
  text_102 = {"「やっと…これでお前の元に…」"},
  text_103 = {"『虚空を這いずる者』は深いため息をついた。「…また生き延びてしまった」"},
}
character['29'] = {
  text_100 = {"ロイター「…情けないな！」", "誰かが呟く声が聞こえる。", "ロイター「まだあの男に未練があるのか？」"},
  text_101 = {"「馬鹿な奴だ！」", "「身の程を思い知らせやる」"},
  text_102 = {"「俺が…奴以外の者に負けるだと？」"},
  text_103 = {"「もう終わりか？」"},
}
character['140'] = {
}
character['30'] = {
  text_100 = {"小鳥のさえずりのような笑い声がする。", "「ねえ、君って面白い顔してるね」", "「旅は楽しい？」", "「退屈だよ。どこかに連れていって欲しいな」"},
  text_101 = {"「何するのよ、変態！」", "「いや！」"},
  text_102 = {"「だめぇ…」"},
  text_103 = {"「なーんだ、弱いじゃない」"},
}
character['31'] = {
  text_100 = {"「お酒いかが〜」", "「やだっ。どこ触ってるんですか」", " *ざわざわ* ", "盃を交わす音が聞こえる。"},
  text_101 = {"「ちょっと飲みすぎですよ！」", "「いい加減怒りますからね」"},
  text_102 = {"「なんであたしがこんな目に…」"},
  text_103 = {"「キャー！お客さま、大丈夫ですか？！"},
}
character['351'] = {
  text_100 = {"「暁の女神アウラ…その名をどうやら俺は知っているようだ」", "「俺はあなたが好きだ。あなたは俺のたったひとりの姫だ。可愛いシルヴィア」", "「子供たちよ戦え、そして希望しろ」", "「俺は自分が何者で、この仮面は何故かを、着き止めねばならん」", "「俺は…誰だ…？」", "「ヤーンがそう望むのなら」"},
  text_101 = {"「ヤーンがそう望むならば仕方あるまい」", "「ガルルル」", "「ドールめ！」", "「追い詰められたトルクに噛まれぬよう、気をつけなければな」"},
  text_102 = {"「ニャァー…ァ」"},
  text_103 = {"「ヤヌスのみ心のままに」", "「ヤーンは与えたまい、また奪いたまう」"},
}
character['352'] = {
  text_100 = {"「何よ、この、ばか豹！いじわるの、ばかの、何もわかってない唐変木のでくのぼう！」", "「触らないで！私に触らないでよ、この豹！」", "誰かが足で床を踏み鳴らす音が聞こえる。", "「どうせ私は姉さんとはメダカとクジラほど違う、ガリガリの痩せっぽっちで貧相なちびの妹よ。私の味方なんて、一人もいやしないんだわ！」", "「あんたが＊＊＊してくれないんなら、宮廷中の男をくわえこんで＊＊＊してやる！」"},
  text_101 = {"「ムチをくれるわよ！」", "「こ、この、無礼者！お前なんか死刑にするわよ！」", "「よくも切ったな！よくも私を切ったな！」", "「アアアアア！ヒィィィィ！人殺し！お父様にいってやる！」", "「いまやっとわかったわ。あなたは私が死ねばいいと本気で思ってるのね！」"},
  text_102 = {"「私なんか、生まれてこなければよかったんだわ！」", "「非人！悪魔！鬼！人殺し、人殺し、人殺し！」"},
  text_103 = {"「私を一人にしないでって約束した、あんなに固く約束したのに」"},
}
character['32'] = {
  text_100 = {"*ぶ〜ん* ", "何かが高速で回転している。"},
  text_101 = {"「Target Acquired.」", "「Resistance is futile!」"},
  text_102 = {"「Pwned!」"},
  text_103 = {"「wtf」"},
}
character['33'] = {
  text_100 = {"「獣に変えられた王子の童話をしっているかしら？」", "痺れるほど美しいエレアの横顔にあなたは見とれた。", "「この世界は今、大きく変わろうとしているの」", "「ヴェルニースで見かけたあの男…まさか…」", "神秘的な古代の言葉で誰かが囁いた。", "「あなたはプライドが高すぎるのよ。ただでさえエレアは異端視されているのに」"},
  text_101 = {"「なぜ戦わなければならないの？」", "「悪いけど、遊んでいる暇は無いの」", "エレアの少女は凍りつくような美しい瞳をとがらせた。"},
  text_102 = {"「うぅ…誰かが…ジャビ王に風の異変を伝えなければ…このままでは…」"},
  text_103 = {"「ごめんなさい…」"},
}
character['34'] = {
  text_100 = {"「異形の森、か…。我等のもたらす真実を、彼らはどう受け止めるか」", "「この洞窟は、なかなか住み心地がよさそうじゃないか」", "「ヴェルニースの炭鉱街までは、子供の足でも一日でたどり着けるだろう」", "「あの酒場の娘にはまいったな！」", "誰かが弓矢を手入れする音が聞こえた。"},
  text_101 = {"「恩を仇で返すとはこのことだ」", "「貴様、かの者の手先だったのか？」"},
  text_102 = {"「おいおい、冗談だろう…」"},
  text_103 = {"「世の中には、おかしな奴がいるものだ」"},
}
character['139'] = {
  text_100 = {"「…うぅ…」", "「誰か、誰かいないか？」", "何者かが助けを求める声が聞こえる。"},
}
character['146'] = {
  text_100 = {"「…不覚だった…」", "「こんな場所が墓場になるとは…」", "何者かのうめき声が聞こえる。"},
}
character['142'] = {
  text_100 = {"「この文はどういう意味かしら…」", "「興味深いわね」", "誰かが本を整理する音が聞こえる。"},
  text_101 = {"「やめてください！」", "「あなたは、そんな人だったのですね」"},
  text_102 = {"「ひどい…」"},
  text_103 = {"「この役立たず！」"},
}
character['141'] = {
}
character['143'] = {
}
character['144'] = {
}
character['145'] = {
}
character['306'] = {
}
character['331'] = {
}
character['336'] = {
}
character['338'] = {
}
character['339'] = {
}
character['342'] = {
}
character['340'] = {
}
character['3'] = {
  text_102 = {" *ぷちゅ* "},
}
character['4'] = {
  text_102 = {" *ぷちゅ* "},
}
character['169'] = {
  text_102 = {" *ぷちゅ* "},
}
character['194'] = {
  text_102 = {" *ぷちゅ* "},
}
character['286'] = {
  text_102 = {" *ぷちゅ* "},
}
character['285'] = {
  text_102 = {" *ぷちゅ* "},
}
character['287'] = {
}
character['327'] = {
}
character['5'] = {
}
character['6'] = {
  text_100 = {"ズルズル…"},
}
character['7'] = {
  text_101 = {"「なにしやがる！」", "「この野郎」", "「今更謝っても遅いぞ」", "「なめやがって」", "「上等だ！」", "「かかってこい、おらぁ」", "「指一本触れて見やがれ」"},
  text_102 = {"「貴様…覚えていろ」", "「うわぁぁ」", "「人殺し！」", "「やめろー」", "「次があるとは思うなよ」", "「ひぃー」", "「命だけは助けてくれー」"},
  text_103 = {"「いいざまだ」", "「出直して来い」"},
}
character['8'] = {
  text_101 = {"「なにしやがる！」", "「この野郎」", "「今更謝っても遅いぞ」", "「なめやがって」", "「上等だ！」", "「かかってこい、おらぁ」", "「指一本触れて見やがれ」"},
  text_102 = {"「貴様…覚えていろ」", "「うわぁぁ」", "「人殺し！」", "「やめろー」", "「次があるとは思うなよ」", "「ひぃー」", "「命だけは助けてくれー」"},
  text_103 = {"「いいざまだ」", "「出直して来い」"},
}
character['9'] = {
  text_101 = {"「やめて下さい、旦那」", "「ひぃ！」", "「私を殺しても何の得にもならないよ」", "「馬鹿にするな！」", "「なぜこんなことを！」", "「暴力反対！」", "「ちょ、ちょっと…！」"},
  text_102 = {"「殺生な！」", "「ぐわぁ」", "「なんでこんな目に…」", "「ひどい」", "「乞食だからって…」", "「私の人生っていったい」"},
  text_103 = {"「よわ！」", "「何がしたかったんだ？」", "「ははは！」"},
}
character['269'] = {
  text_101 = {"「なにするだー」", "「やめるだー」"},
  text_102 = {"「おらは…おらはー！」", "「田舎モンだからって…！」", "「食べ物を粗末にするな！」", "「はぐわ」"},
  text_103 = {"「よわいべ」"},
}
character['320'] = {
  text_101 = {"「なめくじぃ」", "「俺様に歯向かうとはいい度胸だ」"},
  text_102 = {"「ああ、俺の肉片が街を汚してしまう！」"},
  text_103 = {"「フハハハハ！」", "「この下等生物め」"},
}
character['273'] = {
  text_101 = {"「炭鉱の毒にでもやられたか？」", "「この街の平和は俺が守る」"},
  text_102 = {"「夢だ。これは悪い夢なんだ」", "「うげあー」"},
  text_103 = {"「炭鉱で鍛えた成果だな」"},
}
character['326'] = {
  text_100 = {"「タラララララー♪」", "「チキチキ♪」", "「ドナドナドナ〜♪」", "「ダバダ〜♪」"},
  text_101 = {"「や、やめてくれたまえ」", "「そんなに耳障りな演奏だったかい？」"},
  text_102 = {"「そんな馬鹿な…」", "「厳しい客だぜ」", "「下手で悪かったよ」"},
}
character['270'] = {
  text_101 = {"「おやめなさい」", "「暴力はダメです」"},
  text_102 = {"「なんという悪」", "「大罪です…」", "「ふにゃー」"},
}
character['349'] = {
  text_100 = {"「おめでたや。おめでたや」", "祭りは人で溢れかえり、太鼓や笛の音が絶え間なく聞こえる。", "「祭りじゃー」", "あなたはワクワクしてきた。", "祭りの熱気で雪も溶けてしまいそうだ！"},
}
character['348'] = {
  text_100 = {"「今なら無料でジュア様の抱き枕が手に入るよ〜」", "「見てらっしゃい、よってらっしゃい」", "「そこの君、清楚で綺麗なお姉さんが君を待ってるよ」", "「この荒れすさんだ世に咲く一輪の花、気高く汚れを知らぬ純白の乙女、その名も癒しのジュア！」"},
}
character['347'] = {
  text_100 = {"「ジュア様、ああ、ジュア様、罪深き私たちをどうかお許しください」", "「我々はあなた様のご光臨を強く願っております！」", "「ジュア様に栄光あれ！ジュア様に勝利を！」", "「さあ、あなたもジュア教に改宗しなさい」", "「異教徒に死を！ジュアの名を汚すものに裁きの鉄槌を！」"},
}
character['271'] = {
  text_101 = {"「喧嘩か」", "「みぐるみはいでやるよ」"},
  text_102 = {"「きさまー」", "「このままでは終わらないぞ」"},
  text_103 = {"「おねんねしてな」"},
}
character['335'] = {
  text_101 = {"「喧嘩か」", "「みぐるみはいでやるよ」"},
  text_102 = {"「きさまー」", "「このままでは終わらないぞ」"},
  text_103 = {"「おねんねしてな」"},
}
character['337'] = {
  text_100 = {"「だしてくれ！」", "「私は無実なのだよ」"},
  text_101 = {"「うわ、なにをする」"},
  text_102 = {"「あばよ」", "「死のう」"},
}
character['272'] = {
  text_101 = {"「感性の下劣なやつめ！」", "「低俗なやつだ」"},
  text_102 = {"「これぞ芸術！」", "「争いとは無縁の世界に生きていたのに」", "「アートだー！」"},
  text_103 = {"「人をあやめてしまった！」"},
}
character['274'] = {
  text_101 = {"「無礼者！」", "「ガード、とっととこのアホを捕まえろ」", "「ガード！きてくれー！」"},
  text_102 = {"「パパにいいつけてやるんだ」", "「なんという！なんという…！」", "「や、やめて…」"},
  text_103 = {"「ゴミくずめ」"},
}
character['289'] = {
  text_101 = {"「侵入者か？」", "「ギルドメンバーを集めろ。敵襲だ！」"},
  text_102 = {"「無念！」"},
  text_103 = {"「ネズミめ」"},
}
character['293'] = {
  text_101 = {"「侵入者か？」", "「ギルドメンバーを集めろ。敵襲だ！」"},
  text_102 = {"「無念！」"},
  text_103 = {"「ネズミめ」"},
}
character['295'] = {
  text_101 = {"「侵入者か？」", "「ギルドメンバーを集めろ。敵襲だ！」"},
  text_102 = {"「無念！」"},
  text_103 = {"「ネズミめ」"},
}
character['35'] = {
  text_101 = {"「たすけてー」", "「や、やめて」", "「悪の手先だ！」", "「変質者！」", "「わ、わわあ」", "「なんで叩くの？」", "「大人はこれだから」"},
  text_102 = {"「おかーさん…」", "「えーん」", "「地獄に落ちろ！」", "「わぁぁん」", "「うぐぅ！」", "「もっと…生きたかった…」", "「先立つ不幸をお許し下さい…」"},
  text_103 = {"「この人よわーい」"},
}
character['36'] = {
  text_101 = {"「止めてくだされ」", "「ご無体な」", "「なんと卑劣な」", "「たわけ！」", "「いまどきの若者は…」", "「老人をいたわれ！」", "「金などもっていないんじゃ」"},
  text_102 = {"「神様はみておるぞ！」", "「わしの老後が…」", "「鬼！」", "「ぐほぉ」", "「化けて出ちゃるぞ」", "「わしゃ死んだのか」"},
  text_103 = {"「なんとよわっちぃ奴じゃ」", "「いまどきの若者はなっとらんのぉ」"},
}
character['174'] = {
  text_101 = {"「チキショー」", "「カモンベイベー」", "「ウラァ」", "「ヘドぶち吐きなッ！」", "「さあ、お仕置きの時間だよ」", "「コラー」"},
  text_102 = {"「逃げろぉぉ」", "「お前プッツンしてるぜ」", "「くそったれー」", "「やめてくれー」", "「うそだー」", "「俺は負けんのだぁ」"},
  text_103 = {"「二度と俺を馬鹿にするな」", "「ギャハハハハ！」", "「ゴゥトゥヘル」"},
}
character['10'] = {
}
character['11'] = {
}
character['12'] = {
  text_101 = {"「チキショー」", "「カモンベイベー」", "「ウラァ」", "「ヘドぶち吐きなッ！」", "「さあ、お仕置きの時間だよ」", "「コラー」"},
  text_102 = {"「逃げろぉぉ」", "「お前プッツンしてるぜ」", "「くそったれー」", "「やめてくれー」", "「うそだー」", "「俺は負けんのだぁ」"},
  text_103 = {"「二度と俺を馬鹿にするな」", "「ギャハハハハ！」", "「ゴゥトゥヘル」"},
}
character['13'] = {
}
character['236'] = {
}
character['238'] = {
}
character['241'] = {
}
character['240'] = {
}
character['237'] = {
}
character['244'] = {
  text_101 = {"「武士とは死ぬこととみつけたり！」", "「玉砕じゃ！」", "「死なばもろとも」"},
  text_102 = {"「バンザーイ！」", "「スシ！」"},
  text_103 = {"「討ち取ったり！」"},
}
character['245'] = {
}
character['321'] = {
  text_100 = {"「フーーーーｰｰ！」", "「フーーー」", "「フゥーーーー！」"},
  text_101 = {"「フーーーーｰｰ！」", "「フーーー」", "「フゥーーーー！」"},
  text_102 = {"「フーーーーｰｰ！」", "「フーーー」", "「フゥーーーー！」"},
  text_104 = {"「フーーーーｰｰ！」", "「フーーー」", "「フゥーーーー！」"},
  text_103 = {"「フーーーーｰｰ！」", "「フーーー」", "「フゥーーーー！」"},
}
character['242'] = {
  text_101 = {"「ケケケッ」", "「コロセ！」", "「愚か者に死を」"},
  text_102 = {"「イーク万歳！」"},
  text_103 = {"「イーク万歳！」"},
}
character['239'] = {
  text_101 = {"「何をするんですか！」", "「野蛮人！」", "「私だって」"},
  text_102 = {"「私は善良な市民だったのに」", "「くそめ」", "「まいった」", "「ぐえ」", "「嘘でしょ」", "「なぜなんだー」", "「何の冗談ですか」"},
  text_103 = {"「市民パワー」", "「ぺっ」"},
}
character['14'] = {
}
character['15'] = {
}
character['283'] = {
}
character['284'] = {
}
character['16'] = {
  text_101 = {"「何をするんですか！」", "「野蛮人！」", "「私だって」"},
  text_102 = {"「私は善良な市民だったのに」", "「くそめ」", "「まいった」", "「ぐえ」", "「嘘でしょ」", "「なぜなんだー」", "「何の冗談ですか」"},
  text_103 = {"「市民パワー」", "「ぺっ」"},
}
character['39'] = {
  text_101 = {"「何をするんですか！」", "「野蛮人！」", "「私だって」"},
  text_102 = {"「私は善良な市民だったのに」", "「くそめ」", "「まいった」", "「ぐえ」", "「嘘でしょ」", "「なぜなんだー」", "「何の冗談ですか」"},
  text_103 = {"「市民パワー」", "「ぺっ」"},
}
character['171'] = {
  text_101 = {"「何をするんですか！」", "「野蛮人！」", "「私だって」"},
  text_102 = {"「私は善良な市民だったのに」", "「くそめ」", "「まいった」", "「ぐえ」", "「嘘でしょ」", "「なぜなんだー」", "「何の冗談ですか」"},
  text_103 = {"「市民パワー」", "「ぺっ」"},
}
character['172'] = {
  text_101 = {"「何をするんですか！」", "「野蛮人！」", "「私だって」"},
  text_102 = {"「私は善良な市民だったのに」", "「くそめ」", "「まいった」", "「ぐえ」", "「嘘でしょ」", "「なぜなんだー」", "「何の冗談ですか」"},
  text_103 = {"「市民パワー」", "「ぺっ」"},
}
character['173'] = {
  text_101 = {"「ガード！ガード！」", "「襲撃だ！」", "「強盗め！」"},
  text_102 = {"「命だけわぁ」", "「あぁぁ…」"},
  text_103 = {"「あの世で後悔するがいい」", "「虫けらめ」"},
}
character['71'] = {
  text_102 = {"「私は善良な市民だったのに」", "「くそめ」", "「まいった」", "「ぐえ」", "「嘘でしょ」", "「なぜなんだー」", "「何の冗談ですか」"},
}
character['72'] = {
  text_102 = {"「私は善良な市民だったのに」", "「くそめ」", "「まいった」", "「ぐえ」", "「嘘でしょ」", "「なぜなんだー」", "「何の冗談ですか」"},
}
character['79'] = {
  text_100 = {"荘厳な感じが漂っている。", "辺りは厳重に警備されている。", "宮廷から華麗な音楽の響きが聞こえる。"},
  text_101 = {"「おやめなさい！」", "「皆の者、この曲者をどうにかするのです」"},
  text_102 = {"「無念じゃ…」"},
  text_103 = {"「さあ、この見苦しい死体を片付けるのです」"},
}
character['80'] = {
  text_101 = {"「おお、乱心者だ！」", "「近衛兵、何をしている。奴をとらえよ！」", "「血迷ったか！」"},
  text_102 = {"「役に立たない兵どもだ」"},
  text_103 = {"「愚か者め」"},
}
character['17'] = {
}
character['281'] = {
}
character['282'] = {
}
character['296'] = {
}
character['298'] = {
}
character['299'] = {
}
character['300'] = {
}
character['251'] = {
}
character['18'] = {
}
character['24'] = {
}
character['309'] = {
}
character['310'] = {
}
character['311'] = {
}
character['41'] = {
}
character['75'] = {
}
character['19'] = {
}
character['22'] = {
}
character['20'] = {
}
character['25'] = {
}
character['21'] = {
}
character['42'] = {
}
character['43'] = {
}
character['44'] = {
}
character['45'] = {
}
character['46'] = {
}
character['47'] = {
}
character['48'] = {
}
character['49'] = {
}
character['307'] = {
}
character['308'] = {
}
character['50'] = {
}
character['51'] = {
}
character['52'] = {
}
character['53'] = {
}
character['54'] = {
}
character['55'] = {
}
character['56'] = {
}
character['57'] = {
}
character['58'] = {
}
character['59'] = {
}
character['60'] = {
}
character['61'] = {
}
character['62'] = {
}
character['63'] = {
}
character['64'] = {
}
character['312'] = {
}
character['313'] = {
}
character['65'] = {
}
character['66'] = {
}
character['67'] = {
}
character['315'] = {
}
character['316'] = {
}
character['314'] = {
}
character['68'] = {
}
character['78'] = {
}
character['81'] = {
}
character['82'] = {
}
character['83'] = {
}
character['84'] = {
  text_101 = {" *ドスン* "},
}
character['85'] = {
}
character['86'] = {
}
character['87'] = {
}
character['88'] = {
}
character['89'] = {
}
character['90'] = {
}
character['91'] = {
}
character['92'] = {
}
character['93'] = {
}
character['94'] = {
}
character['95'] = {
}
character['96'] = {
}
character['97'] = {
}
character['98'] = {
}
character['99'] = {
}
character['100'] = {
}
character['101'] = {
}
character['257'] = {
}
character['254'] = {
}
character['102'] = {
}
character['103'] = {
}
character['104'] = {
}
character['105'] = {
}
character['106'] = {
}
character['107'] = {
}
character['108'] = {
  text_102 = {"「うぉーん…」"},
  text_103 = {"「ぐるる」", "「ぐるぁ！」"},
}
character['109'] = {
}
character['344'] = {
}
character['110'] = {
}
character['111'] = {
}
character['112'] = {
}
character['113'] = {
}
character['114'] = {
}
character['115'] = {
}
character['116'] = {
}
character['117'] = {
}
character['118'] = {
}
character['248'] = {
}
character['119'] = {
}
character['120'] = {
}
character['121'] = {
}
character['122'] = {
}
character['123'] = {
}
character['124'] = {
}
character['125'] = {
}
character['126'] = {
}
character['255'] = {
}
character['256'] = {
}
character['127'] = {
  text_101 = {" *カサカサ* "},
}
character['128'] = {
  text_101 = {" *カサカサ* "},
}
character['129'] = {
  text_101 = {" *カサカサ* "},
}
character['130'] = {
  text_101 = {" *カサカサ* "},
}
character['131'] = {
  text_101 = {" *カサカサ* "},
}
character['132'] = {
  text_101 = {" *ガチャ* "},
}
character['133'] = {
  text_101 = {" *ガチャ* "},
}
character['134'] = {
  text_101 = {" *ガチャ* "},
}
character['135'] = {
  text_101 = {" *ガチャ* "},
}
character['136'] = {
  text_101 = {" *ガチャ* "},
}
character['137'] = {
  text_101 = {" *ガチャ* "},
}
character['138'] = {
  text_101 = {" *ガチャ* "},
}
character['147'] = {
}
character['148'] = {
}
character['149'] = {
}
character['150'] = {
}
character['151'] = {
}
character['152'] = {
  text_101 = {"「改宗せよ」"},
  text_102 = {"「神はいないのですか！」"},
}
character['153'] = {
}
character['154'] = {
}
character['155'] = {
}
character['156'] = {
}
character['157'] = {
}
character['158'] = {
}
character['159'] = {
  text_101 = {"「お尋ね者だ！」", "「犯罪者め、おとなしくしろ」", "「のこのこ現れるとはな！」", "「罪をつぐなってもらおう」"},
  text_102 = {"「ぐふっ」"},
}
character['160'] = {
  text_101 = {"「お尋ね者だ！」", "「犯罪者め、おとなしくしろ」", "「のこのこ現れるとはな！」", "「罪をつぐなってもらおう」"},
  text_102 = {"「ぐふっ」"},
}
character['161'] = {
  text_101 = {"「お尋ね者だ！」", "「犯罪者め、おとなしくしろ」", "「のこのこ現れるとはな！」", "「罪をつぐなってもらおう」"},
  text_102 = {"「ぐふっ」"},
}
character['302'] = {
  text_101 = {"「イヒヒヒヒ」", "「もうすぐ殺してあげるよ」", "「かわいそうに、ウヒャ」", "「おまえさん、ついてないな」", "「馬鹿な選択をしたね」"},
  text_102 = {"「たちけて」", "「ひぃぃ、こいつ強い」", "「命だけは！」"},
  text_103 = {"「ついてなかったな」"},
}
character['303'] = {
  text_101 = {"「イヒヒヒヒ」", "「もうすぐ殺してあげるよ」", "「かわいそうに、ウヒャ」", "「おまえさん、ついてないな」", "「馬鹿な選択をしたね」"},
  text_102 = {"「たちけて」", "「ひぃぃ、こいつ強い」", "「命だけは！」"},
  text_103 = {"「ついてなかったな」"},
}
character['304'] = {
  text_101 = {"「イヒヒヒヒ」", "「もうすぐ殺してあげるよ」", "「かわいそうに、ウヒャ」", "「おまえさん、ついてないな」", "「馬鹿な選択をしたね」"},
  text_102 = {"「たちけて」", "「ひぃぃ、こいつ強い」", "「命だけは！」"},
  text_103 = {"「ついてなかったな」"},
}
character['305'] = {
  text_101 = {"「イヒヒヒヒ」", "「もうすぐ殺してあげるよ」", "「かわいそうに、ウヒャ」", "「おまえさん、ついてないな」", "「馬鹿な選択をしたね」"},
  text_102 = {"「たちけて」", "「ひぃぃ、こいつ強い」", "「命だけは！」"},
  text_103 = {"「ついてなかったな」"},
}
character['162'] = {
  text_101 = {"「撃てぇ！」", "「弾が尽きるまで撃て！」", "「虫けらめェ！」"},
  text_102 = {"「隊長！もうだめです」", "「メディーック！！」", "「マンダウン！マンダウン！」"},
  text_103 = {"「ターゲット・ダウン！」", "「グッドジョブ！」"},
}
character['234'] = {
  text_101 = {"「撃てぇ！」", "「弾が尽きるまで撃て！」", "「虫けらめェ！」"},
  text_102 = {"「隊長！もうだめです」", "「メディーック！！」", "「マンダウン！マンダウン！」"},
  text_103 = {"「ターゲット・ダウン！」", "「グッドジョブ！」"},
}
character['231'] = {
  text_100 = {"「困ったことになったぞ」", "「敬礼！」", "「新王国め…」", "「フハハハハッ」"},
  text_101 = {"「撃てぇ！」", "「フハー！」"},
  text_102 = {"「フハー…」"},
  text_103 = {"「フハハハハ！」"},
}
character['232'] = {
}
character['233'] = {
  text_101 = {"「イェルス兵を殺せ！」", "「突っ込め！」", "「突撃！突撃！」", "「ひるむな！」", "「ウォォォ」"},
  text_102 = {"「ギャァァァァ」", "「衛生兵！！」", "「大佐、また一人死にました！」", "「仲間が戦闘不能です、大佐！」"},
  text_103 = {"「敵兵の首とったり！」", "「敵兵撃破！」"},
}
character['235'] = {
  text_101 = {"「イェルス兵を殺せ！」", "「突っ込め！」", "「突撃！突撃！」", "「ひるむな！」", "「ウォォォ」"},
  text_102 = {"「ギャァァァァ」", "「衛生兵！！」", "「大佐、また一人死にました！」", "「仲間が戦闘不能です、大佐！」"},
  text_103 = {"「敵兵の首とったり！」", "「敵兵撃破！」"},
}
character['163'] = {
}
character['164'] = {
  text_100 = {"「ミャア」", "「にゃ」", "「ミャ」", "「にゅぅ」", "「ニャア」"},
  text_101 = {"「ニャー！」", "「ニャウ！」", "「ニャン！」", "「ゥニャ！」"},
  text_102 = {"「ニャァー…ァ」"},
  text_104 = {"「おかえりニャン！」"},
  text_103 = {"* ふしゅぅ * ", "「ニャァー！」", "「にゃー」」", "「ゥニャ！」", "爪を研ぐ音が聞こえる。"},
}
character['246'] = {
  text_100 = {"「ミャア」", "「にゃ」", "「ミャ」", "「にゅぅ」", "「ニャア」"},
  text_101 = {"「ニャー！」", "「ニャウ！」", "「ニャン！」", "「ゥニャ！」"},
  text_102 = {"「ニャァー…ァ」"},
  text_104 = {"「おかえりニャン！」"},
  text_103 = {"* ふしゅぅ * ", "「ニャァー！」", "「にゃー」」", "「ゥニャ！」", "爪を研ぐ音が聞こえる。"},
}
character['332'] = {
  text_100 = {"「おうちしってう？」", "「おうちかえう」", "「おうちかえう！」", "「ママどっち？おうちどっち？」", "「ニャア」"},
  text_101 = {"「ころさえう」", "「しぬぅ！」"},
  text_102 = {"「おうち…かえ…ぅ…」"},
  text_103 = {"「あぁ〜ビックリしたぁ」"},
}
character['229'] = {
  text_100 = {"「ガルルル…」"},
  text_101 = {"「ガウッ」", "「ガルル！」"},
  text_102 = {"「ニャァー…ァ」"},
  text_104 = {"「おかえりニャン！」"},
  text_103 = {"「ガオー」", "「ガル♪」"},
}
character['230'] = {
  text_100 = {"「ガルルル…」"},
  text_101 = {"「ガウッ」", "「ガルル！」"},
  text_102 = {"「ニャァー…ァ」"},
  text_104 = {"「おかえりニャン！」"},
  text_103 = {"「ガオー」", "「ガル♪」"},
}
character['228'] = {
  text_100 = {"「ミャア」", "「にゃ」", "「ミャ」", "「にゅぅ」", "「ニャア」"},
  text_101 = {"ニャー", "ニャウ", "ニャン", "ゥニャ"},
  text_102 = {"「ニャァー…ァ」"},
  text_104 = {"「おかえりニャン！」"},
  text_103 = {"* ふしゅぅ *", "「ニャァー！」", "「にゃー」」", "「ゥニャ！」", "爪を研ぐ音が聞こえる。"},
}
character['165'] = {
  text_102 = {"「クゥン…」"},
  text_104 = {"「おかえりワン！」"},
  text_103 = {"「わん！」", "「ゥワン！」」"},
}
character['225'] = {
  text_100 = {"「くぅ〜」", "「ぁぅぁぅ」", "「ぅ〜」"},
  text_102 = {"「クゥン…」"},
  text_104 = {"「おかえりワン！」"},
  text_103 = {"「わん！」", "「ぁぅぁぅ！」」"},
}
character['226'] = {
  text_100 = {"「ポピー！」", "「わん〜わん〜」"},
  text_101 = {"「なにするの！」"},
  text_102 = {"「来世は犬になりたい…」"},
  text_103 = {"「めっ！」"},
}
character['227'] = {
  text_100 = {"「ひっ！」", "「猫はどうしてあんなに恐ろしいのだろう」", "「細い目が苦手です」"},
  text_102 = {"「うわー猫ー」"},
  text_103 = {"「ふんっ！」"},
}
character['166'] = {
  text_102 = {"「きゃぁー」", "「ダメぇ！」"},
  text_104 = {"「おかえりなさい♪」"},
  text_103 = {"少女は服のほこりをはらった。", "少女はあなたを見てにっこり笑った。", "あなたは少女に見とれた。", "「うふふ♪」"},
}
character['167'] = {
  text_102 = {"「チュー！」"},
}
character['168'] = {
}
character['170'] = {
  text_101 = {"愉快な音楽が聞こえる。"},
  text_102 = {"「出直してくる」"},
  text_104 = {"「おか」"},
}
character['175'] = {
  text_102 = {"「負けたニャー」"},
  text_103 = {"フリージアは死体を玩具にして遊び始めた。"},
}
character['176'] = {
  text_102 = {"「ダメぇ！」"},
  text_103 = {"あなたは妹の頭をなでた。", "あなたは妹の姿に目を細めた。", "妹は上目づかいにあなたの顔を覗いた。"},
}
character['249'] = {
  text_102 = {"「ダメぇ！」"},
  text_103 = {"あなたは妹の頭をなでた。", "あなたは妹の姿に目を細めた。", "妹は上目づかいにあなたの顔を覗いた。"},
}
character['210'] = {
  text_102 = {"「ダメぇにゃ！」"},
  text_103 = {"あなたは妹の頭をなでた。", "あなたは妹の姿に目を細めた。", "妹は上目づかいにあなたの顔を覗いた。", "「うにゃん」"},
}
character['211'] = {
  text_102 = {"「きゃぁー」", "「ダメぇ！」"},
  text_104 = {"「おかえりなさい♪」"},
  text_103 = {"嬢は服のほこりをはらった。", "嬢はあなたを見てにっこり笑った。", "あなたは嬢に見とれた。", "「うふふ♪」"},
}
character['177'] = {
  text_102 = {"「ピー…ザザザザ…」"},
  text_103 = {"「ターゲット破壊確認！」"},
}
character['178'] = {
  text_102 = {"「ひぃ」"},
  text_103 = {"不浄なる者はあなたの死体をむさぼった。"},
}
character['179'] = {
}
character['208'] = {
  text_100 = {" *トンカン*  ", " *カーン*  ", " *キン*  ", "鉄を打つ音が響いている。", "「つまらんのう」", "「ミラルの奴め、何の役にも立たないものばかり作りおって」", "「宝の持ち腐れじゃ」"},
}
character['209'] = {
  text_100 = {"「今日のご飯はなんにしよう」", "「ガロクの作品には遊びがないね」", "「暇だぬ」", "「おお、客人かな？」", "「猫 イズ フリ〜ダ〜ム♪ 猫 イズ フリ〜ダ〜ム♪」"},
}
character['180'] = {
  text_100 = {"辺りは神聖な雰囲気に包まれている。", "あなたは何者かの穏やかな視線を感じた。", "とても静かで、平和な場所だ。", "心の中で、奇妙な祈りの声がこだました。"},
  text_102 = {"「ニャァー…ァ」"},
  text_103 = {"* ふしゅぅ *", "「ニャァー！」", "「にゃー」」", "「ゥニャ！」", "爪を研ぐ音が聞こえる。"},
}
character['181'] = {
  text_100 = {"辺りは神聖な雰囲気に包まれている。", "あなたは何者かの穏やかな視線を感じた。", "とても静かで、平和な場所だ。", "心の中で、奇妙な祈りの声がこだました。"},
}
character['182'] = {
  text_101 = {"ナースの匂いがする…"},
  text_102 = {"「キャァー」"},
  text_104 = {"「おかえりなさい。怪我はしていませんか♪」"},
}
character['183'] = {
  text_101 = {"「金か？金が欲しいのか？」", "「汚い手で触らないでくれるか」", "「周りの衆、見てないで助けぬか」", "「金の亡者め！」"},
  text_102 = {"「貴様には一銭もやらん…」", "「なんとまあ」", "「下衆め」", "「まだ死にたくないー…ぐぉ」", "「遺言書いといてよかったわ」"},
  text_104 = {"「帰ってきおったか」"},
  text_103 = {"「フン」"},
}
character['184'] = {
  text_101 = {"「無礼者！」", "「お父上に言いつけてやる」", "「下郎め」", "「汚い！触るな！」", "「誰か！」", "「下がれ！」"},
  text_102 = {"「うわぁ」", "「こ、殺さないで」", "「助、助けて…うぐ」", "「お父上ぇー」", "「む、無念」"},
  text_104 = {"「チェッ」"},
  text_103 = {"「この人よわーい」"},
}
character['185'] = {
  text_101 = {"「観光客だからって馬鹿にするな」", "「なんて治安の悪い国だ」", "「野蛮な土地だな」", "「金などもってないぞ」"},
  text_102 = {"「こんな国二度とくるか」", "「無差別テロだー」", "「いやーん」"},
  text_104 = {"「おかえり。いやぁ、いい家に住ませてもらっています」"},
  text_103 = {"「弱い弱い」"},
}
character['350'] = {
  text_100 = {"「屋台でおいしいもの売ってるかな？」", "「今日ははじけるぜ」", "「なんとも騒々しいな」", "「これが噂の聖夜祭か…」", "「見て見て、子供が雪だるまをつくっているよ」", "「なんだあの巨人は！」", "「すげえ！」", "「もう今年も終わりなんだな」", "「見ろ人がゴミのようだ」"},
  text_101 = {"「観光客だからって馬鹿にするな」", "「なんて治安の悪い国だ」", "「野蛮な土地だな」", "「金などもってないぞ」"},
  text_102 = {"「こんな国二度とくるか」", "「無差別テロだー」", "「いやーん」"},
  text_104 = {"「おかえり。いやぁ、いい家に住ませてもらっています」"},
  text_103 = {"「弱い弱い」"},
}
character['186'] = {
}
character['187'] = {
}
character['188'] = {
}
character['345'] = {
  text_100 = {"*ブルン ブルン* ", "*バババババ* "},
  text_101 = {"「てつぅぅぅうううおおおおおおお！！」", "「よう、どうした。揉め事か？」", "「やっとモーターのコイルが温まって来た所だぜ」"},
  text_102 = {"*ぷすん* "},
  text_103 = {"「ピーキーすぎてお前には無理だよ」", "「テツオ、まってろよ。俺が苦痛を終わらせてやる」"},
}
character['346'] = {
  text_100 = {"* ボ ボ ボ * ", "* プスン * "},
  text_101 = {"「われぇ、いい度胸じゃぁ！」", "「おんどりゃぁ！」"},
  text_102 = {"*ぷすん* "},
  text_103 = {"「てつぅぅぅうううおおおおおおお！！」", "「よう、どうした。揉め事か？」", "「やっとモーターのコイルが温まって来た所だぜ」"},
}
character['341'] = {
}
character['258'] = {
}
character['189'] = {
}
character['190'] = {
}
character['191'] = {
}
character['192'] = {
}
character['193'] = {
}
character['195'] = {
  text_100 = {" *クックッ* ", "「コケー」", "「コッ」"},
  text_102 = {"「コケー」"},
}
character['196'] = {
}
character['201'] = {
}
character['197'] = {
}
character['198'] = {
}
character['199'] = {
}
character['200'] = {
}
character['202'] = {
  text_100 = {"「ぐぉぉぉん」"},
  text_101 = {"「ウフハァ」", "「グゴガー」", "「ギャオース！」", " *どすん* ", " *ドスッ* "},
}
character['203'] = {
  text_100 = {"モイアー「さあ、寄った寄った！」", "モイアー「これなるは伝説の火の巨人、見なきゃ損だよ！」", "モイアー「他の店じゃ手に入らない珍品を見ていってくれ」"},
  text_101 = {"「観光客だからって馬鹿にするな」", "「なんて治安の悪い国だ」", "「野蛮な土地だな」", "「金などもってないぞ」"},
}
character['205'] = {
  text_101 = {"「おいたが過ぎますよ！」", "「お仕置きです！」"},
}
character['207'] = {
  text_100 = {"「ぐぉぉぉん」"},
  text_101 = {"「ウフハァ」", "「グゴガー」", "「ギャオース！」", " *どすん* ", " *ドスッ* "},
}
character['212'] = {
}
character['213'] = {
  text_100 = {"「あー…かわいいお花！」", "「ついていっていい？」", "「サンドラさんの赤いケープほしい…」", "「ざっつあぷりちーふらわー」", "「赤って好きな色なの〜」", "「この花の冠はお母さんに編んでもらったの」", "「るるる♪」"},
  text_102 = {"「どうして、そんなことするの？」"},
  text_104 = {"「あ…もどってきた！」"},
  text_103 = {"「怖いのはいや…」"},
}
character['221'] = {
  text_100 = {"「おかあさん…」", "「ひとりにしないでよ」", "「みゅ…」"},
  text_102 = {"「ごめんね…ごめんね…おかあさん」"},
}
character['222'] = {
  text_100 = {"「うふっ。パエルはいつまでも甘えん坊さんね」", "「あらあら。心配しないでも、私は平気よ」", "「けほっ。けほっ」", "「いい子ね」"},
  text_102 = {"「ああ…パエル…パエル…」"},
}
character['223'] = {
  text_100 = {"「あんな極上の女はそうはいねえ」", "「俺の手に掛かれば、どんな女もイチコロよ」", " *レロレロレロ* ", "「まったく罪な男に生まれちまったもんだ」"},
  text_101 = {"「真の男ってものを見せてやるよ」"},
  text_102 = {"「ママー！」"},
  text_103 = {"「ペッ」"},
}
character['224'] = {
  text_100 = {"「イーック」", "「か、かみかぜ…」", "「ィィーック」", "「なんという生物だ」"},
  text_101 = {"「けが人相手に卑怯な！」"},
  text_102 = {"「ああ…立派な騎士になりたかった…」"},
  text_103 = {"「ガードに突き出してやる」"},
}
character['243'] = {
  text_100 = {"「ヤ、ヤツらがくる！」", "「撃つのを止めるな…ヤツらを近づけるな！」", "「オーマイガッ！」", "「神よぉ…」"},
  text_101 = {"「うわぁぁぁ！」"},
  text_102 = {"「爆死よりはマシか」"},
  text_103 = {"「アポ！」"},
}
character['247'] = {
  text_100 = {"「るんるんるん♪」", "「うみみゃ？」", "「にしし！」", "「ふ〜んふ〜んふ〜ん♪1」", "「きのこのこのこげんきのこぉ〜♪ 」", "「おー。えりんぎまいたけぶなしめじぃ〜」", "「フーン　フンフン　フーン　フンフン　ネコのフ〜ン♪　フーン　フンフン　フーン　フンフン　かたい♪」"},
  text_102 = {"「はわわ、きっと来世は猫に生まれるんだモン」"},
  text_103 = {"「アーン、バカ♪」"},
}
character['252'] = {
  text_100 = {"「意味なんてものはないさ」", "「身体はまだ動くよ、油の切れた機械のように。だが心は…」", "「もし生まれ変われるのなら…」", "「もう死んでもいいかな？」"},
  text_101 = {"「ああ、わかりやすくていいね」"},
  text_102 = {"「死か。別に何も感じない」"},
  text_103 = {"「心配するな。生きている価値なんて、もともとこの世界にはないよ」"},
}
character['253'] = {
  text_100 = {"「私に不可能はないのです」", "「捕まえられるものなら、どうぞいつでも」", "「そこらのコソ泥と、一緒にしないでください」"},
  text_101 = {"「ホッホッホッ」"},
  text_102 = {"「これは何かの間違いです」"},
  text_103 = {"「ホホーっ」"},
}
character['259'] = {
  text_100 = {"「もえちゃえ」", "「クズね。この世界は」", "「あたし、綺麗かしら？」"},
  text_101 = {"「ヘンタイ！」"},
  text_102 = {"「全部、全部、真っ赤にもえちゃ…」"},
  text_103 = {"「綺麗な血。ぺろっ」"},
}
character['301'] = {
  text_100 = {"「うむうむ、精進せよ」", "「困ったことになったぞ」", "「軍人たるもの、常に身だしなみに気をつけねばならぬ」"},
  text_101 = {"「貴様、軍事裁判にかけてやるわ」"},
  text_102 = {"「ちょこざいなー！」"},
  text_103 = {"「こわっぱが」"},
}
character['214'] = {
  text_100 = {"「やばいヤマだったぜ」", "「お、カモだ…」", "「ククク…」"},
  text_102 = {"「覚えていろよ」", "「やめてください！」"},
  text_104 = {"「よう、生きてたか」"},
  text_103 = {"「ふん！青二才め」"},
}
character['215'] = {
  text_100 = {"「やばいヤマだったぜ」", "「お、カモだ…」", "「ククク…」"},
  text_102 = {"「覚えていろよ」", "「やめてください！」"},
  text_104 = {"「よう、生きてたか」"},
  text_103 = {"「ふん！青二才め」"},
}
character['217'] = {
  text_100 = {"「やばいヤマだったぜ」", "「お、カモだ…」", "「ククク…」"},
  text_102 = {"「覚えていろよ」", "「やめてください！」"},
  text_104 = {"「よう、生きてたか」"},
  text_103 = {"「ふん！青二才め」"},
}
character['216'] = {
}
character['218'] = {
}
character['219'] = {
}
character['220'] = {
}
character['250'] = {
}
character['260'] = {
  text_100 = {"「うみみゃ」", "「みゅー」", "「みゃ」", " *ごろごろ* "},
  text_101 = {"「フシューッ」", "「うみみゃ！」", "「みゃ！」"},
  text_102 = {"「うみ…みゃ…」"},
  text_104 = {"「おかえりみゃー」"},
  text_103 = {"黒猫は尻尾をふった。"},
}
character['261'] = {
  text_100 = {" *パタパタ*  ", "「にひひ」", " *ハタハタ* "},
}
character['262'] = {
}
character['263'] = {
  text_100 = {" *パタパタ*  ", " * ばさっばさっ*", " *ハタハタ* "},
  text_102 = {"「きゃあ！」"},
  text_103 = {"「地獄に落ちなさい」", "「いいざまね」"},
}
character['264'] = {
}
character['265'] = {
}
character['266'] = {
}
character['267'] = {
  text_100 = {" *ぱかぱか* ", " *ぱからっぱからっ*", " *パコパコ*"},
  text_102 = {"「ひ…ひん…」"},
  text_104 = {"「おかえりヒヒーン！」"},
  text_103 = {"「ヒヒーン！」"},
}
character['276'] = {
  text_100 = {" *ぱかぱか* ", " *ぱからっぱからっ*", " *パコパコ*"},
  text_102 = {"「ひ…ひん…」"},
  text_104 = {"「おかえりヒヒーン！」"},
  text_103 = {"「ヒヒーン！」"},
}
character['275'] = {
  text_100 = {" *ぱかぱか* ", " *ぱからっぱからっ*", " *パコパコ*"},
  text_102 = {"「ひ…ひん…」"},
  text_104 = {"「おかえりヒヒーン！」"},
  text_103 = {"「ヒヒーン！」"},
}
character['268'] = {
  text_100 = {" *ぱかぱか* ", " *ぱからっぱからっ*", " *パコパコ*"},
  text_102 = {"「ひ…ひん…」"},
  text_104 = {"「おかえりヒヒーン！」"},
  text_103 = {"「ヒヒーン！」"},
}
character['277'] = {
  text_100 = {" *ぱかぱか* ", " *ぱからっぱからっ*", " *パコパコ*"},
  text_102 = {"「ひ…ひん…」"},
  text_104 = {"「おかえりヒヒーン！」"},
  text_103 = {"「ヒヒーン！」"},
}
character['278'] = {
}
character['279'] = {
  text_100 = {"「これからの世界はカガクなのじゃ」", "「実験体が足りぬ」", "「ふむふむ…この遺伝子を猫に組み込めば…」"},
  text_102 = {"「カガク万歳！」"},
}
character['280'] = {
  text_100 = {"「街の衛生は俺が守る！」", "「街道にゴミを捨てる奴はゆるさねえ」", "「俺はゴミの天敵だ」"},
  text_102 = {"「俺はゴミじゃない！」"},
  text_103 = {"「掃除完了」"},
}
character['288'] = {
  text_100 = {"魔法を詠唱する声が聞こえる。", "辺りはピリピリとした緊張で包まれている。", "部屋全体に魔力の波がただよっている。"},
  text_101 = {"「口で言っても無駄のようですね」"},
  text_102 = {"「そ、そんなはずはないのです！」"},
  text_103 = {"「みなさん、新たな献体が手に入りましたよ」"},
}
character['290'] = {
  text_100 = {"「この先は魔術士ギルドの管轄だ」", "「止まれ…身分を照会させてもらう」"},
}
character['292'] = {
}
character['294'] = {
  text_100 = {"「この先は盗賊ギルドの管轄だ」", "「止まれ…身分を照会させてもらう」"},
}
character['291'] = {
}
character['297'] = {
  text_100 = {"「この先は戦士ギルドの管轄だ」", "「止まれ…身分を照会させてもらう」"},
}
character['317'] = {
  text_100 = {"「何故私に興味を持つ？怖くは無いのか？」 ", "「やれやれ。ペットを持った気分だ」"},
  text_101 = {"「オマエ…私と同じ目をしているな」", "「ついてこれるか？」"},
  text_102 = {"「ふっ。人のまま死ねて嬉しいよ」", "「どうせすぐ忘れられる名だ」 "},
  text_103 = {"「オマエ弱いな。ナンバーはいくつだ？」", "「優秀だが長く生きすぎたな」", "「金は要らん。後から取りに来る者がいるから金はその時に渡せばいい」"},
}
character['318'] = {
  text_100 = {" *ドスン*  ", "リトルシスター「見てMr Bubbles、天使がいるわ」", "リトルシスター「急いでMr Bubbles、空で天使が踊っているの！」", " *ドン*  "},
  text_101 = {"リトルシスター「殺せ！殺せ！」", "リトルシスター「粉々に砕いちゃいなさい！」", "リトルシスター「いけMr Bubbles、いけ！！」"},
  text_102 = {"「グウォォォォ！」"},
  text_103 = {"リトルシスター「天使の血でお腹を満たすの」"},
}
character['319'] = {
  text_100 = {"「Mr Bubbles、動いて…おねがい！」", "「来ないで！触わらないで！」", "「天使…天使に出会うまで、まだ死にたくないの…」"},
  text_101 = {"「い、いや…！こないで！やだ…助けて…お願い…」"},
  text_102 = {"「死…死にたくない…いやあぁ…ぁ」"},
  text_103 = {"「天使の血でお腹を満たすの」"},
}
character['322'] = {
  text_100 = {"「正しいことを行うのが時には難しいこともあるわ」", "「私の子供達を傷つけたらひどいわよ」"},
  text_101 = {"「どうしてそんなことができるの？」"},
  text_102 = {"「あなたには心がないの？」"},
  text_103 = {"「あなたには心がないの？」"},
}
character['334'] = {
  text_100 = {"「正しいことを行うのが時には難しいこともあるわ」", "「私の子供達を傷つけたらひどいわよ」"},
  text_101 = {"「どうしてそんなことができるの？」"},
  text_102 = {"「あなたには心がないの？」"},
  text_103 = {"「あなたには心がないの？」"},
}
character['323'] = {
}
character['324'] = {
}
character['325'] = {
}
character['328'] = {
  text_100 = {" *リン* "},
  text_101 = {" *リン* "},
}
character['329'] = {
  text_100 = {" *リン* "},
  text_101 = {" *リン* "},
}

-- vim: et sw=2 sts=2
