ui.cursed = "呪われた"
ui.blessed = "祝福された"
ui.amulet = "首飾り"
ui.ring = "指輪"
ui.potion = "ポーション"
ui.spellbook = "魔法書"
ui.scroll = "巻物"
ui.rod = "魔法棒"
ui.bracket_left = "『"
ui.bracket_right = "』"
ui.doomed = "堕落した"
ui.gold = " gold"
ui.platinum = " plat"
ui.unit_of_weight = "s"
ui.yes = "ああ"
ui.no = "いや…"


ui.impression = {
  _0 = "天敵",
  _1 = "嫌い",
  _2 = "うざい",
  _3 = "普通",
  _4 = "好意的",
  _5 = "友達",
  _6 = "親友",
  _7 = "魂の友",
  _8 = " *Love*",
}
ui.weather = {
  _0 = "",
  _1 = "*エーテル*",
  _2 = "雪",
  _3 = "雨",
  _4 = "雷雨",
}
ui.home = {
  _0 = "洞窟",
  _1 = "森のほったて小屋",
  _2 = "住み心地のいい家",
  _3 = "セレブ邸",
  _4 = "サイバーハウス",
  _5 = "小城",
}
ui.furniture = {
  _0 = "",
  _1 = "みすぼらしい",
  _2 = "気になる",
  _3 = "いい感じの",
  _4 = "マダム殺しの",
  _5 = "思わず見入りそうな",
  _6 = "マニア向けの",
  _7 = "凄く華麗な",
  _8 = "王家御用達の",
  _9 = "芸術的な",
  _10 = "神々しい",
  _11 = "世界最高の",
}
ui.weight = {
  _0 = "超ミニに",
  _1 = "小振りに",
  _2 = "手ごろに",
  _3 = "やや大きく",
  _4 = "どでかく",
  _5 = "かなり巨大に",
  _6 = "化け物サイズに",
  _7 = "人より大きく",
  _8 = "伝説的サイズに",
  _9 = "象より重く",
}
ui.reward = {
  _0 = "",
  _1 = "装備品",
  _2 = "魔道具",
  _3 = "防具",
  _4 = "武器",
  _5 = "補給品",
}
ui.time = {
  _0 = "深夜",
  _1 = "夜明け",
  _2 = "朝",
  _3 = "昼",
  _4 = "宵",
  _5 = "夜",
  _6 = "",
  _7 = "",
}
ui.attribute = {
  _0 = "筋力",
  _1 = "耐久",
  _2 = "器用",
  _3 = "感覚",
  _4 = "習得",
  _5 = "意思",
  _6 = "魔力",
  _7 = "魅力",
}
ui.hunger = {
  _0 = "餓死中",
  _1 = "飢餓",
  _2 = "空腹",
  _3 = "空腹",
  _4 = "空腹",
  _5 = "",
  _6 = "",
  _7 = "",
  _8 = "",
  _9 = "",
  _10 = "満腹",
  _11 = "満腹",
  _12 = "食過ぎ",
}
ui.burden = {
  _0 = "",
  _1 = "重荷",
  _2 = "圧迫",
  _3 = "超過",
  _4 = "潰れ中",
}
ui.sleepy = {
  _0 = "睡眠可",
  _1 = "要睡眠",
  _2 = "要睡眠",
}
ui.sick = {
  _0 = "病気",
  _1 = "重病",
}
ui.poison = {
  _0 = "毒",
  _1 = "猛毒",
}
ui.dimmed = {
  _0 = "朦朧",
  _1 = "混濁",
  _2 = "気絶",
}
ui.angry = {
  _0 = "激怒",
  _1 = "狂乱",
}
ui.bleeding = {
  _0 = "切り傷",
  _1 = "出血",
  _2 = "大出血",
}
ui.insane = {
  _0 = "不安定",
  _1 = "狂気",
  _2 = "崩壊",
}
ui.drunk = "酔払い"
ui.wet = "濡れ"
ui.gravity = "重力"
ui.sleep = {
  _0 = "睡眠",
  _1 = "爆睡",
}
ui.blind = "盲目"
ui.paralyzed = "麻痺"
ui.choked = "窒息"
ui.confused = "混乱"
ui.fear = "恐怖"
ui.tired = {
  _0 = "軽疲労",
  _1 = "疲労",
  _2 = "過労",
}
ui.quality = {
  _0 = "",
  _1 = "粗悪",
  _2 = "良質",
  _3 = "高品質",
  _4 = "奇跡",
  _5 = "神器",
  _6 = "特別",
}
ui.resistance = {
  _0 = "致命的な弱点",
  _1 = "弱点",
  _2 = "耐性なし",
  _3 = "弱い耐性",
  _4 = "普通の耐性",
  _5 = "強い耐性",
  _6 = "素晴らしい耐性",
}
ui.mark = {
  _0 = "。",
  _1 = "？",
  _2 = "！",
  _3 = "",
}
ui.sex = {
  _0 = "男",
  _1 = "女",
}
ui.sex2 = {
  _0 = "男",
  _1 = "女",
}
ui.onii = {
  _0 = "お兄",
  _1 = "お姉",
}
ui.syujin = {
  _0 = "ご主人様",
  _1 = "お嬢様",
}
ui.male = "男性"
ui.female = "女性"
ui.bye = "さようなら"
ui.more = "(続く)"
ui.no_gold = "(所持金が足りない！)"
ui.invalid_target = "その方向には、操作できる対象はない。"
ui.inventory_command = {
  _0 = "",
  _1 = "調べる",
  _2 = "置く",
  _3 = "拾う",
  _4 = "",
  _5 = "食べる",
  _6 = "装備する",
  _7 = "読む",
  _8 = "飲む",
  _9 = "振る",
  _10 = "渡す",
  _11 = "購入する",
  _12 = "売却する",
  _13 = "鑑定する",
  _14 = "使う",
  _15 = "開く",
  _16 = "料理する",
  _17 = "調合",
  _18 = "混ぜる対象",
  _19 = "捧げる",
  _20 = "交換する",
  _21 = "提示する",
  _22 = "取る",
  _23 = "対象の",
  _24 = "入れる",
  _25 = "もらう",
  _26 = "投げる",
  _27 = "盗む",
  _28 = "交換する",
  _29 = "予約する",
}
ui.body_part = {
  _0 = "",
  _1 = "頭",
  _2 = "首",
  _3 = "背中",
  _4 = "胴体",
  _5 = "手",
  _6 = "指",
  _7 = "腕",
  _8 = "腰",
  _9 = "足",
  _10 = "遠隔",
  _11 = "矢弾",
}
ui.action = {
  _0 = "行動",
  _1 = "食事",
  _2 = "読書",
  _3 = "移動",
  _4 = "休息",
  _5 = "採掘",
  _6 = "演奏",
  _7 = "釣り",
  _8 = "採取",
  _9 = "探索",
  _10 = "行動",
  _11 = "行動",
  _12 = "行動",
  _13 = "行動",
}
ui.cast_style = {
  _0 = "魔法を詠唱した。",
  _1 = "糸を吐いた。",
  _2 = "体液をまき散らした。",
  _3 = "触手を伸ばした。",
  _4 = "鋭く睨んだ。",
  _5 = "胞子を飛ばした。",
  _6 = "細かく振動した。",
}
ui.random_potion = {
  _0 = "透明な",
  _1 = "緑色の",
  _2 = "青い",
  _3 = "金色の",
  _4 = "茶色い",
  _5 = "赤い",
}
ui.random_spellbook = {
  _0 = "分厚い",
  _1 = "苔むした",
  _2 = "真新しい",
  _3 = "豪華な",
  _4 = "古びた",
  _5 = "血の滴る",
}
ui.random_scroll = {
  _0 = "かすれた",
  _1 = "苔むした",
  _2 = "ぼろぼろの",
  _3 = "難しそうな",
  _4 = "古びた",
  _5 = "血文字の",
}
ui.random_rod = {
  _0 = "鉄の",
  _1 = "つたの",
  _2 = "サファイアの",
  _3 = "金の",
  _4 = "木の",
  _5 = "錆の",
}
ui.random_ring = {
  _0 = "鉄の",
  _1 = "緑の",
  _2 = "サファイアの",
  _3 = "金の",
  _4 = "木の",
  _5 = "錆びた",
}


ui.cheer_up_message = {
  _1 = "ラーネイレ「がんばれ〜」",
  _2 = "ロミアス「陰ながら応援しているよ（ニヤリ）」",
  _3 = "クミロミ「…大丈夫…だよね？」",
  _4 = "ルルウィ「あら、思いの他がんばるのね」",
  _5 = "ラーネイレ「いけない。このままでは…手遅れになってしまうわ…」",
  _6 = "ロミアス「まだまだ、これからだろう（ニヤリ）」",
  _7 = "ルルウィ「休憩しなさい。壊れちゃったら、私の役にたてないじゃない」",
  _8 = "ルルウィ「何を言っても無駄のようね。好きにするといいわ」",
  _12 = "オパートス「フハハハハッフハー」",
  _24 = "虚空「希望はまだあるはずだ」",
}

ui.autodig = {
  mode = "採掘",
  enabled = "自動採掘をオンにした。",
  disabled = "自動採掘をオフにした。",
}


-- vim: et sw=2 sts=2
