local I18N = ELONA.require("core.I18N")

I18N.add {
   map = {
      prompt_initialize = "マップを初期化しますか？（注：ゲームに影響が出る可能性があります。エラーが出てマップが読み込めない場合のみ、必ず元のセーブのバックアップをとった上で実行してください。）",
      location_changed = "エリアが再配置されます。{$1}の位置は、x{$2}:y{$3}からx{$4}:y{$5}に変更されます。",

      no_dungeon_master = "辺りからは何の緊張感も感じられない。{$1}の主はもういないようだ。",

      since_leaving = {
         time_passed = "{$4}に{$3}を発ってから、{$1}日と{$2}時間の旅を終えた。",
         walked = {
            you = "あなたは{$1}マイルの距離を歩き、経験を積んだ。",
            you_and_allies = "あなたとその仲間は{$1}マイルの距離を歩き、経験を積んだ。",
         },
      },

      unique = {
         thieves_guild = {
            name = "盗賊ギルド",
         },
         mages_guild = {
            name = "魔術士ギルド",
         },
         fighters_guild = {
            name = "戦士ギルド",
         },
         the_sewer = {
            name = "ルミエスト下水道",
         },
         cat_mansion = {
            name = "タムの猫屋敷",
         },
         battle_field = {
            name = "防衛線",
         },
         doom_ground = {
            name = "戦場",
         },
         the_mine = {
            name = "スライムの坑道",
         },
         robbers_hideout = {
            name = "盗賊の隠れ家",
         },
         test_site = {
            name = "生体兵器実験場",
         },

         -- Wilderness
         _2 = {
            name = "野外",
            forest = "森",
            sea = "水上",
            grassland = "草原",
            desert = "草原",
            snow_field = "雪原",
            plain_field = "平地",
         },

         _4 = {
            name = "ノースティリス",
         },
         _5 = {
            name = "ヴェルニース",
            desc = "ヴェルニースの街が見える。辺りは活気に満ちている。",
         },
         _11 = {
            name = "ポート・カプール",
            desc = "ポート・カプールが見える。港は船で賑わっている。",
         },
         _12 = {
            name = "ヨウィン",
            desc = "ヨウィンの村が見える。懐かしい土の匂いがする。",
         },
         _14 = {
            name = "ダルフィ",
            desc = "ダルフィの街がある。何やら危険な香りがする。",
         },
         _15 = {
            name = "パルミア",
            desc = "パルミアの都がある。都は高い壁に囲われている。",
         },
         _16 = {
            name = "灼熱の塔",
         },
         _17 = {
            name = "死者の洞窟",
         },
         _18 = {
            name = "古城",
         },
         _7 = {
            name = "わが家",
            desc = "あなたの家だ。",
         },
         _39 = {
            name = "ダンジョン",
            desc = "あなたのダンジョンだ。",
         },
         _3 = {
            name = "レシマス",
            desc = "レシマスの洞窟がある。運命の鼓動を感じる。",
            the_depth = "レシマス最深層",
         },
         _42 = {
            name = "すくつ",
            desc = "なんだこの場所は…？",
         },
         _10 = {
            name = "ルミエスト墓所",
            desc = "墓所が見える。辺りは静寂に包まれている…",
         },
         _6 = {
            name = "闘技場",
         },
         _19 = {
            name = "竜窟",
         },
         _20 = {
            name = "神々の休戦地",
            desc = "寺院がある。神聖な雰囲気がする。",
         },
         _21 = {
            name = "アクリ・テオラ",
            desc = "何やら奇妙な建物がある。",
         },
         _22 = {
            name = "混沌の城《獣》",
            desc = "不気味な城がある。絶対に入ってはいけない予感がする。(危険度は666階相当)",
         },
         _23 = {
            name = "混沌の城《機甲》",
            desc = "不気味な城がある。絶対に入ってはいけない予感がする。(危険度は666階相当)",
         },
         _24 = {
            name = "混沌の城《奇形》",
            desc = "不気味な城がある。絶対に入ってはいけない予感がする。(危険度は666階相当)",
         },
         _40 = {
            name = "コロシアム",
         },
         _101 = {
            name = "博物館",
         },
         _102 = {
            name = "店",
         },
         _103 = {
            name = "畑",
         },
         _104 = {
            name = "倉庫",
         },
         _31 = {
            name = "牧場",
         },
         _30 = {
            name = "シェルター",
         },
         _32 = {
            name = "パルミア大使館",
         },
         _9 = {
            name = "実験場",
         },
         _33 = {
            name = "ノイエル",
            desc = "ノイエルの村がある。子供たちの笑い声が聞こえる。",
         },
         _34 = {
            name = "工房ミラル・ガロク",
         },
         _35 = {
            name = "ハウスドーム",
         },
         _25 = {
            name = "ラーナ",
         },
         _26 = {
            name = "山道",
         },
         _27 = {
            name = "子犬の洞窟",
         },
         _28 = {
            name = "イークの洞窟",
         },
         _29 = {
            name = "妹の館",
         },
         _36 = {
            name = "ルミエスト",
            desc = "ルミエストの都が見える。水のせせらぎが聴こえる。",
         },
         _37 = {
            name = "ピラミッド",
         },
         _38 = {
            name = "ﾐﾉﾀｳﾛｽの巣",
         },
         _41 = {
            name = "牢獄",
            desc = "収容所がある。入り口は固く閉ざされている。",
         },
         _43 = {
            name = "ノースティリス南関所",
         },
         _44 = {
            name = "サウスティリス",
         },
         _45 = {
            name = "サウスティリス北関所",
         },
         _46 = {
            name = "煙とパイプ亭",
         },
         _47 = {
            name = "テストワールド",
         },
         _48 = {
            name = "テストワールド北関所",
         },
         _499 = {
            name = "デバッグマップ",
         },
      },

      nefia = {
         level = "層",

         prefix = {
            type_a = {
               _0 = "はじまりの",
               _1 = "冒険者の",
               _2 = "迷いの",
               _3 = "死の",
               _4 = "不帰の",
            },
            type_b = {
               _0 = "安全な",
               _1 = "時めきの",
               _2 = "勇者の",
               _3 = "闇の",
               _4 = "混沌の",
            },
         },
         suffix = {
            _20 = "洞窟",
            _21 = "塔",
            _22 = "森",
            _23 = "砦",
         },
      },

      quest = {
         outskirts = "街近辺",
         urban_area = "市街地",
         party_room = "パーティー場",
         field = "街周辺の畑",

         on_enter = {
            party = "{$1}分間の間にパーティーを盛り上げよう。目標は{$2}ポイント。",
            harvest = "{$2}分以内に、納入箱に{$1}の作物を納入しよう。",
            conquer = "{$2}分以内に、{$1}を討伐しなければならない。",
         },
      },

      misc_location = {
         _1 = "炭鉱",
         _2 = "畑",
         _3 = "アトリエ",
         _4 = "寺院", -- Unused in vanilla
         _5 = "盗賊の隠れ家",
         _6 = "灯台",
      },

      you_see = "{$1}がある。",
      you_see_an_entrance = "{$1}への入り口がある(入り口の危険度は{$2}階相当)。",

      museum = {
         rank_lowest = {
            "「退屈ぅー」",
            "「あまり見るものがないな」",
            "「こんなので見物料とるの？」",
            "館内は少し寂しい…",
         },
         rank_low = {
            "「いいんじゃない〜」",
            "「まあ、普通の博物館だ」",
            "「恋人を連れてくればよかったかも」",
            "まあまあの客足だ。",
         },
         rank_middle = {
            "「この雰囲気好きだなぁ」",
            "「もう一度来ようよ」",
            "「時間が経つのを忘れるね！」",
            "館内はなかなか賑わっている。",
         },
         rank_high = {
            "「来て良かった♪」",
            "「よくこんなに集めたなあ」",
            "「むぅ…興味深い」",
            "客足が全く絶えない盛況ぶりだ。",
         },
         rank_highest = {
            "「素晴らしいコレクションだ！」",
            "「感動した」",
            "「帰りたくないわ♪」",
            "来客は食い入るように展示物を眺めている。",
         },
      },

      chip = {
         dryrock = "日干し岩",
         field = "畑",
      },
   }
}
