ELONA.i18n:add {
   ai = {
      snail = {
         "「なめくじだ！」",
         "「殺す！」",
      },

      ally = {
         sells_items = "{name($1)}は{$2}個のアイテムを売りさばき{$3}goldを稼いだ。",
         visits_trainer = "{basename($1)}は訓練所に通い潜在能力を伸ばした！",
      },

      swap = {
         displace = "{name($1)}は{name($2)}を押しのけた。",
         glare = "{name($2)}は{name($1)}を睨み付けた。",
      },

      crushes_wall = "{name($1)}は壁を破壊した！",

      fire_giant = {
         "「化け物め！」",
         "「くたばれっ」",
         "「退治してやるぅ！」",
         "「くらえー！」",
      },

      makes_snowman = "{name($1)}は{itemname($2)}を作った！",

      snowball = {
         " *クスクス* ",
         "「えいっ」",
         "「うりゃ」",
         "「くらえー！」",
         "「危ないっ！」",
         "「避けてー」",
      },

      dragostea_din_tei = {
         sing = {
            -- They are duplicated to emulate vanilla's behavior.
            "「米さ米種だろ♪」",
            "「米さ米種だろ♪」",
            "「飲ま飲まイェイ！！」",
            "「飲ま飲まイェイ！！」",
            "「飲ま飲ま飲まイェイ！！」",
            "「飲ま飲ま飲まイェイ！！」",
            "「字ベロ♪指♪ラマ♪ｸﾏｰ!!して♪パンチラ♪」",
            "「アロー♪アーロン♪スゲェ♪ピカソ♪算段ビーフ♪」",
            "「キスすごい肉♪脱線してんの♪さらに肉♪」",
            "「キープダルシム♪アゴスタディーイェイ♪並フェイスで大きい筆入れ♪」",
            "「ハロー♪猿ー♪すげー♪うん入る♪」",
            "「マイアヒー♪」",
            "「マイアヒー♪」",
            "「マイアヒー♪」",
            "「マイアヒー♪」",
            "「マイアヒー♪」",
            "「マイアフゥー♪」",
            "「マイアフゥー♪」",
            "「マイアフゥー♪」",
            "「マイアフゥー♪」",
            "「マイアフゥー♪」",
            "「マイアホー♪」",
            "「マイアホー♪」",
            "「マイアホー♪」",
            "「マイアホー♪」",
            "「マイアホー♪」",
         },

         music = " *ﾋﾟﾛﾘ〜ﾋﾟﾛﾘ〜* ",
      },
   },
}
