locale {
    item {
        bug {
            name = "黄金"
        }
        long_sword {
            name = "長剣"
            katakana_name = "ロングソード"
            description {
                main {
                    text = "細い刀身の剣だ。"
                    footnote = "〜鑑定報告書：＜武器＞カテゴリ〜"
                }
                _0 {
                    text = "長い刀身を携えた、斬ることを広く目的とした剣。その他種多様さは今も尚進化を続けているという。"
                    footnote = "〜明日から使えるあなたの為の武具集〜"
                }
            }
        }
        dagger {
            name = "短剣"
            katakana_name = "ダガー"
            description {
                main {
                    text = "小型の剣だ。"
                    footnote = "〜鑑定報告書：＜武器＞カテゴリ〜"
                }
                _0 {
                    text = "古代の氏族が発端の、片手でも簡単に扱えるよう短く軽い小剣。そのシンプルな形状は現在でも変わることなく存り続けている。"
                    footnote = "〜明日から使えるあなたの為の武具集〜"
                }
            }
        }
        hand_axe {
            name = "手斧"
            katakana_name = "ハンドアクス"
            description {
                main {
                    text = "小型の斧だ。"
                    footnote = "〜鑑定報告書：＜武器＞カテゴリ〜"
                }
                _0 {
                    text = "片手で扱えるよう軽く作られている斧。武器というより薪を割る等日常的な側面が色濃く残る作りをしているが、その軽さを生かし棍棒の様に使える万能さも持っている。"
                    footnote = "〜明日から使えるあなたの為の武具集〜"
                }
            }
        }
        club {
            name = "棍棒"
            katakana_name = "クラブ"
            description {
                main {
                    text = "素材を削り出して作られた棒だ。"
                    footnote = "〜鑑定報告書：＜武器＞カテゴリ〜"
                }
                _0 {
                    text = "殴打する為に作られた簡素な武器。作成方法も使い方も非常にシンプルな為、冒険者にも愛用者が多いという。"
                    footnote = "〜明日から使えるあなたの為の武具集〜"
                }
            }
        }
        magic_hat {
            name = "魔法帽"
            katakana_name = "マジックハット"
            description {
                main {
                    text = "魔法使いのための帽子だ。"
                    footnote = "〜鑑定報告書：＜防具＞カテゴリ〜"
                }
                _0 {
                    text = "魔道士が身につけていそうな三角形の帽子。特に得られる効果はないが、被ることで何となく賢くなった気分にはさせてくれる。"
                    footnote = "〜明日から使えるあなたの為の武具集〜"
                }
            }
        }
        fairy_hat {
            name = "フェアリーハット"
            katakana_name = "フェアリーハット"
            description {
                main {
                    text = "妖精向けの帽子だ。"
                    footnote = "〜鑑定報告書：＜防具＞カテゴリ〜"
                }
                _0 {
                    text = "妖精達が身につけるという非常に軽い帽子。か弱き存在と自負する故か、その帽子には外界の変異から身を守る能力が備わっているという。"
                    footnote = "〜明日から使えるあなたの為の武具集〜"
                }
            }
        }
        breastplate {
            name = "鎧"
            katakana_name = "メイル"
            description {
                main {
                    text = "身を守る為に作られた戦闘用の防具だ。"
                    footnote = "〜鑑定報告書：＜防具＞カテゴリ〜"
                }
                _0 {
                    text = "武器の進化に合わせて開発された防具。重量はあるが急所に致命傷を与えない役目は十分に果たしている。"
                    footnote = "〜明日から使えるあなたの為の武具集〜"
                }
            }
        }
        robe {
            name = "法衣"
            katakana_name = "ローブ"
            description {
                main {
                    text = "僧侶用の服だ。"
                    footnote = "〜鑑定報告書：＜防具＞カテゴリ〜"
                }
                _0 {
                    text = "主に僧侶などが着用する、一枚の布に素材を編み込んだ防具。その製法故身を守るには適さないが、装着者の詠唱を妨害せず、身軽な行動を可能とさせている。"
                    footnote = "〜明日から使えるあなたの為の武具集〜"
                }
            }
        }
        decorated_gloves {
            name = "細工篭手"
            katakana_name = "シニアグローブ"
            description {
                main {
                    text = "飾りのついた篭手だ。"
                    footnote = "〜鑑定報告書：＜防具＞カテゴリ〜"
                }
                _0 {
                    text = "様々な細工が散りばめられた上等な篭手。儀礼的な要素が強いが、それでも装飾によっていくらかの防護にはなる。"
                    footnote = "〜明日から使えるあなたの為の武具集〜"
                }
            }
        }
        thick_gauntlets {
            name = "厚篭手"
            katakana_name = "ライトガントレット"
            description {
                main {
                    text = "分厚い篭手だ。"
                    footnote = "〜鑑定報告書：＜防具＞カテゴリ〜"
                }
                _0 {
                    text = "手首から先を守る為に作られた防具。手先の自由は少々奪われるが手を失うよりはましだろう。"
                    footnote = "〜明日から使えるあなたの為の武具集〜"
                }
            }
        }
        heavy_boots {
            name = "重靴"
            katakana_name = "ヘビーブーツ"
            description {
                main {
                    text = "重い靴だ。"
                    footnote = "〜鑑定報告書：＜防具＞カテゴリ〜"
                }
                _0 {
                    text = "沢山の素材片を張り付けた靴。当然通常より重くなっているが、その分防護は硬くなっている。"
                    footnote = "〜明日から使えるあなたの為の武具集〜"
                }
            }
        }
        composite_boots {
            name = "合成靴"
            katakana_name = "コンポジットブーツ"
            description {
                main {
                    text = "固い靴だ。"
                    footnote = "〜鑑定報告書：＜防具＞カテゴリ〜"
                }
                _0 {
                    text = "特殊な素材をかけ合わせてより強固な防護を得た靴。非常に硬く、歩くだけで心地よい音が辺りに響くと言う。"
                    footnote = "〜明日から使えるあなたの為の武具集〜"
                }
            }
        }
        decorative_ring {
            name = "装飾の指輪"
            katakana_name = "デコレートリング"
            description {
                main {
                    text = "幾つかの装飾がされた指輪だ。"
                    footnote = "〜鑑定報告書：＜防具＞カテゴリ〜"
                }
                _0 {
                    text = "様々な飾りがとても美しい指輪。かつて、この小さな円の中にどれだけの彩を凝らすかで職人の腕が競われたことがあったという。"
                    footnote = "〜明日から使えるあなたの為の武具集〜"
                }
            }
        }
        scroll_of_identify {
            name = "鑑定の巻物"
            description {
                main {
                    text = "所持アイテムの鑑定を行う巻物だ。"
                    footnote = "〜鑑定報告書：＜紙片＞カテゴリ〜"
                }
                _0 {
                    text = "未鑑定の品を鑑定する巻物。強力な品の場合鑑定できない場合があるが、そういった場合は魔道士の手を借りよう。"
                    footnote = "〜魔具全典〜"
                }
            }
        }
        scroll_of_oracle {
            name = "神託の巻物"
            description {
                main {
                    text = "今までに現れた★のつくアイテムの現在地を知ることができる巻物だ。"
                    footnote = "〜鑑定報告書：＜紙片＞カテゴリ〜"
                }
                _0 {
                    text = "伝説の品の存在を知ることができるとされる巻物。誰が持っているかまでは教えてくれない、神はそこまであなたに親身ではないのだ。"
                    footnote = "〜魔具全典〜"
                }
            }
        }
        scroll_of_teleportation {
            name = "テレポートの巻物"
            description {
                main {
                    text = "ランダムな位置へテレポートを行う巻物だ。"
                    footnote = "〜鑑定報告書：＜紙片＞カテゴリ〜"
                }
                _0 {
                    text = "空間に歪みを作り出すことで一瞬のうちに別の場所に移動することができる巻物。緊急時には便利だが行き先までは指定できないので待ち合わせに遅れた時等には使えないだろう。"
                    footnote = "〜魔具全典〜"
                }
            }
        }
        scroll_of_incognito {
            name = "インコグニートの巻物"
            description {
                main {
                    text = "モンスター以外の敵対状況をリセットする巻物だ。"
                    footnote = "〜鑑定報告書：＜紙片＞カテゴリ〜"
                }
                _0 {
                    text = "一瞬で別人になりすますことができる巻物。使った時の気分はさながら国を動かす大怪盗だ。"
                    footnote = "〜魔具全典〜"
                }
            }
        }
        rod_of_identify {
            name = "鑑定の杖"
            description {
                main {
                    text = "振ることで所持アイテムの鑑定を行う魔法の杖だ。"
                    footnote = "〜鑑定報告書：＜魔道具＞カテゴリ〜"
                }
                _0 {
                    text = "特定の魔法が封じ込められた杖。全てを見透かすような透明な宝石が取り付けられている。"
                    footnote = "〜魔具全典〜"
                }
            }
        }
        rod_of_teleportation {
            name = "テレポートの杖"
            description {
                main {
                    text = "振ることでランダムなテレポートを行う魔法の杖だ。"
                    footnote = "〜鑑定報告書：＜魔道具＞カテゴリ〜"
                }
                _0 {
                    text = "特定の魔法が封じ込められた杖。四角い透き通った緑色の宝石が取り付けられている。"
                    footnote = "〜魔具全典〜"
                }
            }
        }
        spellbook_of_teleportation {
            name = "テレポートの魔法書"
            description {
                main {
                    text = "テレポートを唱える為に必要な本。読むことができる。"
                    footnote = "〜鑑定報告書：＜書物＞カテゴリ〜"
                }
                _0 {
                    text = "「テレポート」という呪文について学ぶことができる魔法書。今すぐ旅に出たいあなたに。"
                    footnote = "〜本の為の本・魔法書編〜"
                }
            }
        }
        spellbook_of_identify {
            name = "鑑定の魔法書"
            description {
                main {
                    text = "アイテムを鑑定する呪文を唱える為に必要な本。読むことができる。"
                    footnote = "〜鑑定報告書：＜書物＞カテゴリ〜"
                }
                _0 {
                    text = "「鑑定」という呪文について学ぶことができる魔法書。何でも疑う癖のあるあなたに。"
                    footnote = "〜本の為の本・魔法書編〜"
                }
            }
        }
        spellbook_of_uncurse {
            name = "解呪の魔法書"
            description {
                main {
                    text = "アイテムの呪いを解く呪文を唱える為に必要な本。読むことができる。"
                    footnote = "〜鑑定報告書：＜書物＞カテゴリ〜"
                }
                _0 {
                    text = "「解呪」という呪文について学ぶことができる魔法書。霊の存在を信じるあなたに。"
                    footnote = "〜本の為の本・魔法書編〜"
                }
            }
        }
        book_a {
            name = "本"
            unidentified_name = "本"
            description {
                main {
                    text = "雑多な情報が書かれた本。特に利用できるものはない。"
                    footnote = "〜鑑定報告書：＜書類＞カテゴリ〜"
                }
                _0 {
                    text = "ノースティリスで広く流通している記録媒体。中には重要なことが書かれているものがあるが、その殆どがとるに値しない端書程度の内容だ。"
                    footnote = "〜本の為の本〜"
                }
            }
        }
        book_b {
            name = "本"
            unidentified_name = "本"
            description {
                main {
                    text = "雑多な情報が書かれた本。特に利用できるものはない。"
                    footnote = "〜鑑定報告書：＜書類＞カテゴリ〜"
                }
                _0 {
                    text = "ノースティリスで広く流通している記録媒体。中には重要なことが書かれているものがあるが、その殆どがとるに値しない端書程度の内容だ。"
                    footnote = "〜本の為の本〜"
                }
            }
        }
        bugged_book {
            name = "バグの本"
            unidentified_name = "バグの本"
        }
        bottle_of_dirty_water {
            name = "汚水"
            unidentified_name = "透明なポーション"
            description {
                main {
                    text = "飲むと病気になる可能性のあるポーションだ。"
                    footnote = "〜鑑定報告書：＜液体＞カテゴリ〜"
                }
                _0 {
                    text = "ノースティリスにおいて、市民が普段の生活に使用している水を空き瓶に詰めたもの。生活用水であるものの、現在のノースティリスの水質汚染度は高く、おいそれと飲用するべきではないだろう。"
                    footnote = "〜飲めるのみもの、飲めないのみもの〜"
                }
            }
        }
        potion_of_blindness {
            name = "盲目のポーション"
            description {
                main {
                    text = "盲目状態を引き起こすポーションだ。"
                    footnote = "〜鑑定報告書：＜液体＞カテゴリ〜"
                }
                _0 {
                    text = "身がとても辛いことで有名な火蟹のエキスを余す所なく用いた水薬。飲めば忽ち汗が吹き出し目に入り、戦闘どころではなくなってしまう。その発汗作用により痩せる効果があると勘違いされ、しばしば売れるらしい。"
                    footnote = "〜飲めるのみもの、飲めないのみもの〜"
                }
                _2 {
                    text = "パンプキン達のエキスを抽出し、透明薬を作り出す研究中に生まれた失敗作。飲むことで透明化することを目的としていたが、モンスターのエキスは真っ先に目に反応し、自分以外を認識できなくさせてしまったのだ。"
                    footnote = "〜飲めるのみもの、飲めないのみもの〜"
                }
            }
        }
        potion_of_confusion {
            name = "混乱のポーション"
            description {
                main {
                    text = "混乱状態を引き起こすポーションだ。"
                    footnote = "〜鑑定報告書：＜液体＞カテゴリ〜"
                }
                _0 {
                    text = "飲むと頭に激痛を引き起こす水薬。頭痛は一過性のものだが、平衡感覚や読解力、会話能力の著しい低下を誘発させる。また酩酊時の症状と似ている為、誤飲した場合泥酔者と間違われるので取り扱いには注意しよう。"
                    footnote = "〜飲めるのみもの、飲めないのみもの〜"
                }
            }
        }
        potion_of_paralysis {
            name = "麻痺のポーション"
            description {
                main {
                    text = "麻痺状態を引き起こすポーションだ。"
                    footnote = "〜鑑定報告書：＜液体＞カテゴリ〜"
                }
                _0 {
                    text = "パラライザーを煎じたものを水薬に混ぜたもの。飲むと肉体に障害をきたすほどの痺れを生じさせる。誤飲してしまっても一過性のものである為心配はないが、癖にならないようにと忠告しておこう。"
                    footnote = "〜飲めるのみもの、飲めないのみもの〜"
                }
            }
        }
        sleeping_drug {
            name = "睡眠薬"
            description {
                main {
                    text = "睡眠状態を引き起こすポーションだ。"
                    footnote = "〜鑑定報告書：＜液体＞カテゴリ〜"
                }
                _0 {
                    text = "甘い香りのする水薬。振りかければどんな猛獣でも忽ち大人しくなるという。不眠症のあなたにも是非とも一本。"
                    footnote = "〜飲めるのみもの、飲めないのみもの〜"
                }
            }
        }
        bottle_of_crim_ale {
            name = "クリムエール"
            unidentified_name = "透明なポーション"
            description {
                main {
                    text = "飲むと酔っぱらう飲み物だ。"
                    footnote = "〜鑑定報告書：＜液体＞カテゴリ〜"
                }
                _0 {
                    text = "ダルフィで密やかに作られる成分不明の酒。ビアと同様痺れる様な刺激はあるが、果実めいた香りが後味を綺麗に整える。尚、この酒は飲み続けていると幻覚を引き起こすとも言われるが詳細は不明。"
                    footnote = "〜奥深い酒の世界〜"
                }
            }
        }
        spellbook_of_ice_bolt {
            name = "アイスボルトの魔法書"
            description {
                main {
                    text = "氷属性のボルトを唱える為に必要な本。読むことができる。"
                    footnote = "〜鑑定報告書：＜書物＞カテゴリ〜"
                }
                _0 {
                    text = "「アイスボルト」という呪文について学ぶことができる魔法書。暑がりなあなたに。"
                    footnote = "〜本の為の本・魔法書編〜"
                }
            }
        }
        spellbook_of_fire_bolt {
            name = "ファイアボルトの魔法書"
            description {
                main {
                    text = "炎属性のボルトを唱える為に必要な本。読むことができる。"
                    footnote = "〜鑑定報告書：＜書物＞カテゴリ〜"
                }
                _0 {
                    text = "「ファイアボルト」という呪文について学ぶことができる魔法書。寒がりなあなたに。"
                    footnote = "〜本の為の本・魔法書編〜"
                }
            }
        }
        spellbook_of_lightning_bolt {
            name = "ライトニングボルトの魔法書"
            description {
                main {
                    text = "雷属性のボルトを唱える為に必要な本。読むことができる。"
                    footnote = "〜鑑定報告書：＜書物＞カテゴリ〜"
                }
                _0 {
                    text = "「ライトニングボルト」という呪文について学ぶことができる魔法書。いつでも雷を見たいあなたに。"
                    footnote = "〜本の為の本・魔法書編〜"
                }
            }
        }
        earth_crystal {
            name = "大地の結晶"
            description {
                main {
                    text = "橙色をした鉱石だ。"
                    footnote = "〜鑑定報告書：＜鉱物＞カテゴリ〜"
                }
                _0 {
                    text = "大地の力を封じ込めたとされる橙色の結晶。光に透かすと、内部にたくさん走ったヒビに反射してとてもきれいだ。"
                    footnote = "〜ヴェルニース鉱物図鑑〜"
                }
            }
        }
        mana_crystal {
            name = "魔力の結晶"
            description {
                main {
                    text = "赤色をした鉱石だ。"
                    footnote = "〜鑑定報告書：＜鉱物＞カテゴリ〜"
                }
                _0 {
                    text = "魔力を封じ込めたとされる赤色の結晶。鉱物自体も純粋な魔力と同様に透き通っている。緊急時には魔道士がこれを砕いてその身に宿したいう話もあるそうだ。"
                    footnote = "〜ヴェルニース鉱物図鑑〜"
                }
                _2 {
                    text = "魔術を操る力を封じ込めたとされる赤色の結晶。他の結晶とは違い人工的に作られていて、かの光り輝く異世界の剣はこの結晶を削り出して力の源にしているという噂もある。"
                    footnote = "〜ヴェルニース鉱物図鑑〜"
                }
            }
        }
        sun_crystal {
            name = "太陽の結晶"
            description {
                main {
                    text = "黄色をした鉱石だ。"
                    footnote = "〜鑑定報告書：＜鉱物＞カテゴリ〜"
                }
                _0 {
                    text = "太陽の力を封じ込めたとされる黄色の結晶。光に透かすと、微かに大気のうねりのような動きを鉱物の中に見て取ることができる。"
                    footnote = "〜ヴェルニース鉱物図鑑〜"
                }
            }
        }
        gold_bar {
            name = "金塊"
            description {
                main {
                    text = "黄金色の輝く鉱石だ。"
                    footnote = "〜鑑定報告書：＜鉱物＞カテゴリ〜"
                }
                _0 {
                    text = "決して錆びることのない輝ける鉱物。非常に加工しやすく、また独特の明るい色は古来から富と力の象徴として権力者に好まれている。その神秘性からしばしば研究の対象となることもあるらしい。"
                    footnote = "〜ヴェルニース鉱物図鑑〜"
                }
            }
        }
        raw_ore_of_rubynus {
            name = "ルビナスの原石"
            description {
                main {
                    text = "ルビナスの要素が含まれる鉱石だ。"
                    footnote = "〜鑑定報告書：＜鉱物＞カテゴリ〜"
                }
                _0 {
                    text = "ルビナスの要素が多く含まれた珍しい鉱物。加工の過程を経て、その大きさは極端に小さくなってしまうので、原石の大きさに対してそれほど価値はないとされる。"
                    footnote = "〜ヴェルニース鉱物図鑑〜"
                }
            }
        }
        raw_ore_of_mica {
            name = "ミカ"
            description {
                main {
                    text = "白い色をした鉱石だ。"
                    footnote = "〜鑑定報告書：＜鉱物＞カテゴリ〜"
                }
                _0 {
                    text = "淡い光を放つ白く小さな鉱物。幾星霜の時を経てじっくりと楕円に近い球体を作り上げていくその様は、石の真珠と評されるほど美しい。"
                    footnote = "〜ヴェルニース鉱物図鑑〜"
                }
            }
        }
        raw_ore_of_emerald {
            name = "エメラルドの原石"
            description {
                main {
                    text = "エメラルドの要素が含まれる鉱石だ。"
                    footnote = "〜鑑定報告書：＜鉱物＞カテゴリ〜"
                }
                _0 {
                    text = "エメラルドの要素が多く含まれた珍しい鉱物。加工の過程を経て、その大きさは極端に小さくなってしまうので、原石の大きさに対してそれほど価値はないとされる。"
                    footnote = "〜ヴェルニース鉱物図鑑〜"
                }
            }
        }
        raw_ore_of_diamond {
            name = "ダイヤモンドの原石"
            description {
                main {
                    text = "ダイヤモンドの要素が含まれる鉱石だ。"
                    footnote = "〜鑑定報告書：＜鉱物＞カテゴリ〜"
                }
                _0 {
                    text = "ダイヤモンドの要素が多く含まれた珍しい鉱物。加工の過程を経て、その大きさは極端に小さくなってしまうので、原石の大きさに対してそれほど価値はないとされる。"
                    footnote = "〜ヴェルニース鉱物図鑑〜"
                }
            }
        }
        wood_piece {
            name = "木片"
            description {
                main {
                    text = "破損した木の破片だ。"
                    footnote = "〜鑑定報告書：＜廃品＞カテゴリ〜"
                }
                _0 {
                    text = "破砕された木の欠片。全く役に立たないが、子供の興味を引くくらいにはなるだろう。"
                    footnote = "〜子供を騙す１００のテクニック・おみやげ編〜"
                }
            }
        }
        junk_stone {
            name = "クズ石"
            description {
                main {
                    text = "とるに足らない小石だ。"
                    footnote = "〜鑑定報告書：＜廃品＞カテゴリ〜"
                }
                _0 {
                    text = "希少価値がまるでない石くれ。そこらへんにいくらでも転がっているが、こういうものを集めている子供も多いようだ。"
                    footnote = "〜子供を騙す１００のテクニック・おみやげ編〜"
                }
            }
        }
        garbage {
            name = "クズ"
            description {
                main {
                    text = "乾燥した草の束だ。"
                    footnote = "〜鑑定報告書：＜廃品＞カテゴリ〜"
                }
                _0 {
                    text = "枯れた草が一纏めに丸まったもの。非常に硬いので牧草代わりに使うことはできないが、子供に与えると一心不乱に蹴飛ばし続けて遊ぶのだという。"
                    footnote = "〜子供を騙す１００のテクニック・おみやげ編〜"
                }
            }
        }
        broken_vase {
            name = "割れたつぼ"
            description {
                main {
                    text = "使い物にならない破損したつぼだ。"
                    footnote = "〜鑑定報告書：＜廃品＞カテゴリ〜"
                }
                _0 {
                    text = "割れてしまって使用することができなくなったつぼ。全く価値はないが、そこに幾らかの可能性を見出し、半ば挑戦的に買っていく芸術家もいるとか。"
                    footnote = "〜私の愛する幾千ものガラクタ〜"
                }
            }
        }
        washing {
            name = "洗物"
            description {
                main {
                    text = "かごに入った汚れた衣服だ。"
                    footnote = "〜鑑定報告書：＜廃品＞カテゴリ〜"
                }
                _0 {
                    text = "汚れた衣服が突っ込まれたたらい。こんな物を欲しがる者がいるのか甚だ不思議だが、それでもある種の掃除好きにはたまらないものがあるらしい。"
                    footnote = "〜私の愛する幾千ものガラクタ〜"
                }
            }
        }
        bonfire {
            name = "かがり台"
            description {
                main {
                    text = "簡素な照明器具。常に周囲を明るく照らす。"
                    footnote = "〜鑑定報告書：＜用具＞カテゴリ〜"
                }
                _0 {
                    text = "柱の先に炎を入れておく鉄のかごを取り付けた簡素な照明。その武骨な作りはどことなく野性的な印象を与える。近年そういった効果も狙って店舗に設置している料理店もあるらしい。"
                    footnote = "〜今日から君も冒険者・旅用マニュアル〜"
                }
                _1 {
                    text = "簡易的に作られた照明。それは常に周囲を強く照らす。"
                    footnote = "〜鑑定報告書：＜用具＞カテゴリ〜"
                }
            }
        }
        flag {
            name = "旗"
            description {
                main {
                    text = "布で作られた装飾品だ。"
                    footnote = "〜鑑定報告書：＜用具＞カテゴリ〜"
                }
                _0 {
                    text = "風を受けその身をはためかせる布。色や模様が多様であり、各街それぞれに特徴が違うので旅先の思い出として、観光客に人気の商品の一つである。"
                    footnote = "〜子供を騙す１００のテクニック・おみやげ編〜"
                }
            }
        }
        broken_sword {
            name = "折れた刃"
            description {
                main {
                    text = "使い物にならない破損した剣だ。"
                    footnote = "〜鑑定報告書：＜廃品＞カテゴリ〜"
                }
                _0 {
                    text = "真中から二つに折れてしまった刀剣。どんな価値ある武器でさえこうなってしまえば終わりである。ノースティリスには武器屋はあるが、鍛冶屋はないのだ。"
                    footnote = "〜私の愛する幾千ものガラクタ〜"
                }
                _2 {
                    text = "真中から二つに折れてしまった刀剣。風雨に晒されはこぼれも酷くもはや価値は微塵も無いが、それでも子供に与えると一生懸命戦士の真似事をするのだから面白い。"
                    footnote = "〜子供を騙す１００のテクニック・おみやげ編〜"
                }
            }
        }
        bone_fragment {
            name = "骨"
            description {
                main {
                    text = "打ち捨てられた何かの骨だ。"
                    footnote = "〜鑑定報告書：＜廃品＞カテゴリ〜"
                }
                _0 {
                    text = "風化した何かの骨。呪術や水薬精製など、使用する機会は割とあるのだがいかんせん供給過多なので、価値としても二束三文である。"
                    footnote = "〜私の愛する幾千ものガラクタ〜"
                }
                _2 {
                    text = "「う〜、わんわん！わん！　…くぅん」"
                    footnote = "〜子犬の『ポピー』の言葉〜"
                }
            }
        }
        skeleton {
            name = "骸"
            description {
                main {
                    text = "打ち捨てられた人の骨だ。"
                    footnote = "〜鑑定報告書：＜廃品＞カテゴリ〜"
                }
                _0 {
                    text = "風化した人間の骨。呪術や水薬精製など、使用する機会は割とあるのだがいかんせん供給過多なので、価値としても二束三文である。"
                    footnote = "〜私の愛する幾千ものガラクタ〜"
                }
            }
        }
        tombstone {
            name = "石碑"
            description {
                main {
                    text = "文字の書かれた石の板だ。"
                    footnote = "〜鑑定報告書：＜遺物＞カテゴリ〜"
                }
                _0 {
                    text = "古の言語が刻まれた硬い板。読み解くことはできないが、歴史に触れたい市民が稀に購入するようだ。"
                    footnote = "〜あなたの見知らぬ世界〜"
                }
                _2 {
                    text = "「自分の放った言葉が悠久の存在となるのは、一体どんな気分なのでしょうね」"
                    footnote = "〜歴史を学ぶ『エリステア』の言葉〜"
                }
            }
        }
        gold_piece {
            name = "金貨"
            description {
                main {
                    text = "世界共通の通貨だ。"
                    footnote = "〜鑑定報告書：＜貨幣＞カテゴリ〜"
                }
                _0 {
                    text = "世界で広く流通している通貨。昨今において物々交換に代わる方法として確立されたが、弊害として財が一か所に集中しやすい為、主に旅先で盗人に狙われやすく富豪達は更に価値のある貨幣の発行を国に求めている。"
                    footnote = "〜世界のコイン・ティリス編〜"
                }
                _1 {
                    text = "大陸で公に使用されている金貨だ。"
                    footnote = "〜鑑定報告書：＜貨幣＞カテゴリ〜"
                }
            }
        }
        platinum_coin {
            name = "プラチナ硬貨"
            description {
                main {
                    text = "スキルをトレイナーに鍛えてもらう時等に用いる硬貨だ。"
                    footnote = "〜鑑定報告書：＜貨幣＞カテゴリ〜"
                }
                _0 {
                    text = "特殊な時に使用される白金の硬貨。貨幣として使用することはできないがまた逆もしかり。主な使用用途は、自分の感謝の気持ちを代わりに表す時等。この使用法は広く認知されており、かなりの枚数が流通している。"
                    footnote = "〜世界のコイン・ティリス編〜"
                }
                _1 {
                    text = "綺麗に輝く特殊な硬貨だ。"
                    footnote = "〜鑑定報告書：＜貨幣＞カテゴリ〜"
                }
            }
        }
        diablo {
            name = "《ディアボロス》"
            unidentified_name = "漆黒の剣"
            description {
                main {
                    text = "時を止める長剣だ。"
                    footnote = "〜鑑定報告書：＜秘宝＞カテゴリ〜"
                }
                _0 {
                    text = "「悪魔」と言う名を冠した畏れ多き剣。その黒い刃は斬られた者の精神ばかりか、時の流れさえ乱すのだとされている。"
                    footnote = "〜イルヴァ幻想辞典〜"
                }
                _2 {
                    text = "「その武器の事は聞いている。災いを抱く黒き竜から生れし剣で、切り裂く刃は時間さえ断ち切るとか。それが真実かどうか知らないが、本当なら是非ともお目にかかりたいものだ。俺の力に値する武器かもしれんしな」"
                    footnote = "〜ザナンの紅血『ロイター』の言葉〜"
                }
            }
        }
        zantetsu {
            name = "《斬鉄剣》"
            unidentified_name = "白銀の刀"
            description {
                main {
                    text = "何でも貫くといわれる長剣だ。"
                    footnote = "〜鑑定報告書：＜秘宝＞カテゴリ〜"
                }
                _0 {
                    text = "この世に切れぬ者など無いと謳われる一振りの奇跡。噂通りどんな物でも切り貫くが、話によると弾力性に富む灰色の食物だけは、切ることができないらしい。"
                    footnote = "〜イルヴァ幻想辞典〜"
                }
            }
        }
        long_bow {
            name = "長弓"
            katakana_name = "ロングボウ"
            description {
                main {
                    text = "矢束と共に使用する射撃武器。距離によって威力が増減する。"
                    footnote = "〜鑑定報告書：＜武器＞カテゴリ〜"
                }
                _0 {
                    text = "射程を延ばす為に身の丈を越えるほどの大きさをもった弓。通常でも十分の射程があるが、角度をつけることで超長距離の射程から敵に一撃を加えることができるという。"
                    footnote = "〜明日から使えるあなたの為の武具集〜"
                }
            }
        }
        knight_shield {
            name = "騎士盾"
            katakana_name = "カイトシールド"
            description {
                main {
                    text = "騎士用の盾だ。"
                    footnote = "〜鑑定報告書：＜防具＞カテゴリ〜"
                }
                _0 {
                    text = "騎士用に作られた格調高い盾。使う者に合わせ、趣向を凝らした彫金と飾りが付けられているが、単なる儀礼用ではなく、一定の防護も備わっている。"
                    footnote = "〜明日から使えるあなたの為の武具集〜"
                }
            }
        }
        pistol {
            name = "拳銃"
            katakana_name = "リボルバー"
            description {
                main {
                    text = "弾と共に使用する射撃武器。距離によって威力が減衰する。"
                    footnote = "〜鑑定報告書：＜武器＞カテゴリ〜"
                }
                _0 {
                    text = "重量感ある小型の銃器。誰にでも扱えるよう設計されているが、銃身の短さ故に射程はそれほど長くないだろう。"
                    footnote = "〜明日から使えるあなたの為の武具集〜"
                }
            }
        }
        arrow {
            name = "矢束"
            katakana_name = "アロー"
            description {
                main {
                    text = "弓と共に使用する武器だ。"
                    footnote = "〜鑑定報告書：＜武器＞カテゴリ〜"
                }
                _0 {
                    text = "弓に用いる為の矢を束ねたもの。束ねているので素材によっては非常に重く、携行には注意が必要である。"
                    footnote = "〜明日から使えるあなたの為の武具集〜"
                }
            }
        }
        bullet {
            name = "弾丸"
            katakana_name = "バレット"
            description {
                main {
                    text = "銃と共に使用する武器だ。"
                    footnote = "〜鑑定報告書：＜武器＞カテゴリ〜"
                }
                _0 {
                    text = "銃から発射される為に加工された小さな玉。これが無ければどれ程高名な銃であろうと、ただの筒でしかない。"
                    footnote = "〜明日から使えるあなたの為の武具集〜"
                }
            }
        }
        scythe_of_void {
            name = "《虚無の大鎌》"
            unidentified_name = "死を奏でる大鎌"
            description {
                main {
                    text = "相手のマナを吸い取る大鎌だ。"
                    footnote = "〜鑑定報告書：＜秘宝＞カテゴリ〜"
                }
                _0 {
                    text = "何重もの強化魔法が掛けられた大鎌。扱う者の魔力を強化し、自身を究極の存在に近しめるとされたが、長らく世から失われて久しい。"
                    footnote = "〜イルヴァ幻想辞典〜"
                }
            }
        }
        mournblade {
            name = "《モーンブレイド》"
            unidentified_name = "黒き混沌の剣"
            description {
                main {
                    text = "ストームブリンガーという兄弟剣が存在するといわれる長剣だ。"
                    footnote = "〜鑑定報告書：＜秘宝＞カテゴリ〜"
                }
                _0 {
                    text = "邪を祓う為に更に強大な邪を用いる、という考えから生み出された黒の剣。これには兄弟ともいうべく剣が存在し、それぞれを両手に握れば世界ですら破壊し得る程の力を得るのだという。"
                    footnote = "〜イルヴァ幻想辞典〜"
                }
            }
        }
        light_cloak {
            name = "軽外套"
            katakana_name = "マント"
            description {
                main {
                    text = "軽い外套だ。"
                    footnote = "〜鑑定報告書：＜防具＞カテゴリ〜"
                }
                _0 {
                    text = "鎧の上から羽織る薄い布生地。幾多の素材を織り込むことで布自体の強度を増している。"
                    footnote = "〜明日から使えるあなたの為の武具集〜"
                }
            }
        }
        girdle {
            name = "腰当"
            katakana_name = "ガードル"
            description {
                main {
                    text = "腰を守る為の防具だ。"
                    footnote = "〜鑑定報告書：＜防具＞カテゴリ〜"
                }
                _0 {
                    text = "行動を阻害しないようにしつつ、下半身を守る為考案された防具。寒い季節になると軽い素材のこれを身につける婦人もいるようだ。"
                    footnote = "〜明日から使えるあなたの為の武具集〜"
                }
            }
        }
        decorative_amulet {
            name = "装飾首輪"
            katakana_name = "ネックレス"
            description {
                main {
                    text = "美しい装飾がほどこされた首輪だ。"
                    footnote = "〜鑑定報告書：＜防具＞カテゴリ〜"
                }
                _0 {
                    text = "首元に飾る装身具。材質形状様々なものがあるが、往々にして希少な素材で作られたものが高価である。"
                    footnote = "〜明日から使えるあなたの為の武具集〜"
                }
            }
        }
        potion_of_cure_minor_wound {
            name = "軽傷治癒のポーション"
            description {
                main {
                    text = "HPと状態異常を回復するポーションだ。"
                    footnote = "〜鑑定報告書：＜液体＞カテゴリ〜"
                }
                _0 {
                    text = "ゴブリンシャーマンの持つ杖から魔力を抽出して生成された水薬。元々がゴブリンの持つ杖なので、効力的にもたかが知れている。冒険者の中には渇きを凌ぐ為だけに携帯している者もいるらしい。"
                    footnote = "〜飲めるのみもの、飲めないのみもの〜"
                }
            }
        }
        potion_of_cure_major_wound {
            name = "重傷治癒のポーション"
            description {
                main {
                    text = "HPと状態異常を回復するポーションだ。"
                    footnote = "〜鑑定報告書：＜液体＞カテゴリ〜"
                }
                _0 {
                    text = "万病に効くと呼ばれるありとあらゆる薬草を一か所にまとめ、それを無理矢理煮詰め上げたいかにもそれらしい水薬。味の方は強烈に苦く、何やら効果を感じさせるが実際の効果はそれほどでもない。"
                    footnote = "〜飲めるのみもの、飲めないのみもの〜"
                }
            }
        }
        potion_of_cure_critical_wound {
            name = "致命傷治癒のポーション"
            description {
                main {
                    text = "HPと状態異常を回復するポーションだ。"
                    footnote = "〜鑑定報告書：＜液体＞カテゴリ〜"
                }
                _0 {
                    text = "静謐な山から湧きだした水にコブラのエキスと癒し手の祈りの言葉を込めた水薬。実際そこそこの回復をするが、この効果がエキスによるものか祈りによるものかは知る由はない。"
                    footnote = "〜飲めるのみもの、飲めないのみもの〜"
                }
            }
        }
        potion_of_healing {
            name = "体力回復のポーション"
            description {
                main {
                    text = "HPと状態異常を回復するポーションだ。"
                    footnote = "〜鑑定報告書：＜液体＞カテゴリ〜"
                }
                _0 {
                    text = "分かりやすい名前をしたもっともらしい水薬。効果の程もそれなりで広がる傷を防ぐのには有効だが、継続的な創傷に対しては少々心もとないと言える。"
                    footnote = "〜飲めるのみもの、飲めないのみもの〜"
                }
            }
        }
        potion_of_healer {
            name = "癒し手のポーション"
            description {
                main {
                    text = "HPと状態異常を回復するポーションだ。"
                    footnote = "〜鑑定報告書：＜液体＞カテゴリ〜"
                }
                _0 {
                    text = "癒し手達が古来から粛々と守ってきた生薬を粉にし、水薬に混ぜたもの。いたく怪しいものであるが、効果としてはしっかりとしたもので、緊急時にはいくつか携帯しておきたいものである。"
                    footnote = "〜飲めるのみもの、飲めないのみもの〜"
                }
            }
        }
        ragnarok {
            name = "《ラグナロク》"
            unidentified_name = "全てを終結させる剣"
            description {
                main {
                    text = "世界の終末を招くといわれる長剣だ。"
                    footnote = "〜鑑定報告書：＜秘宝＞カテゴリ〜"
                }
                _0 {
                    text = "小高い丘にひっそりと刺さっていたという長剣。その黒い刀身は様々な敵を屠ってきたのだろうが、刀は決して黙して語らない。"
                    footnote = "〜イルヴァ幻想辞典〜"
                }
            }
        }
        potion_of_healer_odina {
            name = "癒し手オディナのポーション"
            description {
                main {
                    text = "HPと状態異常を回復するポーションだ。"
                    footnote = "〜鑑定報告書：＜液体＞カテゴリ〜"
                }
                _0 {
                    text = "高名な癒し手であるオディナの名を冠した霊験あらたかな水薬。薬は青みがかかった透明色で、仄かに甘い香りを漂わせる。その為、この薬を香水代わりにつけるといった流行も生み出された。"
                    footnote = "〜飲めるのみもの、飲めないのみもの〜"
                }
                _2 {
                    text = "偉大な癒し手、オディナの名を冠した高価な水薬。透き通った海の様な色をした薬液に傷を一度浸せば、まるで砂浜に書いた文字のように、傷口を消し去ってしまうと言われている。"
                    footnote = "〜飲めるのみもの、飲めないのみもの〜"
                }
            }
        }
        potion_of_healer_eris {
            name = "白き癒し手エリスのポーション"
            description {
                main {
                    text = "HPと状態異常を回復するポーションだ。"
                    footnote = "〜鑑定報告書：＜液体＞カテゴリ〜"
                }
                _0 {
                    text = "「白き癒し手」エリスの名の通り、乳白色をした水薬。今までの水薬と違い、抽出物ではなく魔力を直接水に化合している。その為速効性が高く、瀕死の重傷者さえも治癒させる力を秘めているという。"
                    footnote = "〜飲めるのみもの、飲めないのみもの〜"
                }
            }
        }
        potion_of_healer_jure {
            name = "聖なる癒し手ジュアのポーション"
            description {
                main {
                    text = "HPと状態異常を回復するポーションだ。"
                    footnote = "〜鑑定報告書：＜液体＞カテゴリ〜"
                }
                _0 {
                    text = "聖なる癒し手の名を持つ恐れ多き水薬。もはや何が調合されているか分からず、薬液は玉虫色の輝きを見せているが、一度口にすれば、夢であったかの如く傷が癒えると言う。"
                    footnote = "〜飲めるのみもの、飲めないのみもの〜"
                }
            }
        }
        round_chair {
            name = "丸椅子"
            description {
                main {
                    text = "座る為の家具。使用することができる。"
                    footnote = "〜鑑定報告書：＜家具＞カテゴリ〜"
                }
                _0 {
                    text = "座る部分が円形の椅子。四角い椅子とどちらが良いかは、殆ど好みの問題だろう。"
                    footnote = "〜ノースティリス大家具事典〜"
                }
            }
        }
        bookshelf {
            name = "普通の本棚"
            description {
                main {
                    text = "極普通の本を収める為の棚だ。"
                    footnote = "〜鑑定報告書：＜家具＞カテゴリ〜"
                }
                _0 {
                    text = "家具屋でよく売られている書物を収める為の棚。特に目立った悪い点もいい点も無く、無難な出来栄えとなっている。"
                    footnote = "〜ノースティリス大家具事典〜"
                }
            }
        }
        luxury_drawer {
            name = "高級箪笥"
            description {
                main {
                    text = "良い素材で作られた箪笥だ。"
                    footnote = "〜鑑定報告書：＜家具＞カテゴリ〜"
                }
                _0 {
                    text = "しっとりとした面持ちの格調ある箪笥。人は誰しもこの箪笥の中に隠し財産をしまっておくのだという。"
                    footnote = "〜ノースティリス大家具事典〜"
                }
            }
        }
        boring_bed {
            name = "安物ベッド"
            description {
                main {
                    text = "眠る為の家具。使用することができる。"
                    footnote = "〜鑑定報告書：＜寝具＞カテゴリ〜"
                }
                _0 {
                    text = "比較的安価な材質でできた寝具。市民の殆どはこれで寝起きしているという、ごく一般的なベッドだ。"
                    footnote = "〜ノースティリス大家具事典〜"
                }
            }
        }
        rag_doll {
            name = "ぬいぐるみ"
            description {
                main {
                    text = "ふわふわの人形。使用することができる。"
                    footnote = "〜鑑定報告書：＜用具＞カテゴリ〜"
                }
                _0 {
                    text = "布の中に綿をつめて縫い上げた人形。そこには綿の他に様々な思い出も詰め込まれているという。"
                    footnote = "〜貰って嬉しい贈り物あれこれ〜"
                }
            }
        }
        toy {
            name = "玩具"
            description {
                main {
                    text = "子供用の遊具だ。"
                    footnote = "〜鑑定報告書：＜用具＞カテゴリ〜"
                }
                _0 {
                    text = "主に子供が遊ぶ為に用いる遊具。時代がすすむにつれ、より複雑に、より高級になっていくので、いつの世も大人を悩ます頭痛の種である。"
                    footnote = "〜遊技大典・全年齢対応版〜"
                }
            }
        }
        modern_table {
            name = "モダンテーブル"
            description {
                main {
                    text = "今風の食卓だ。"
                    footnote = "〜鑑定報告書：＜家具＞カテゴリ〜"
                }
                _0 {
                    text = "洒落た雰囲気が漂う、今風のテーブル。現在の人気は一色に染め上げたシンプルなタイプ、らしい。"
                    footnote = "〜ノースティリス大家具事典〜"
                }
            }
        }
        dining_table {
            name = "ダイニングテーブル"
            description {
                main {
                    text = "食事を取る為に作られた机だ。"
                    footnote = "〜鑑定報告書：＜家具＞カテゴリ〜"
                }
                _0 {
                    text = "食事をする為に用いるテーブル。ほどほどの広さがあり、皿が有る程度乗っても重なり合う心配はないだろう。"
                    footnote = "〜ノースティリス大家具事典〜"
                }
            }
        }
        armor {
            name = "様々な鎧"
            description {
                main {
                    text = "鎧が陳列された小棚だ。"
                    footnote = "〜鑑定報告書：＜家具＞カテゴリ〜"
                }
                _0 {
                    text = "横一列に陳列された鎧。大きく試着不可と書かれている為、装備することはできない。"
                    footnote = "〜ノースティリス大家具事典〜"
                }
            }
        }
        lot_of_goods {
            name = "たくさんの雑貨"
            description {
                main {
                    text = "雑貨が陳列された小棚だ。"
                    footnote = "〜鑑定報告書：＜家具＞カテゴリ〜"
                }
                _0 {
                    text = "山ほどの品が整然と収納された棚。選びやすいよう同じ種類に纏められている。"
                    footnote = "〜ノースティリス大家具事典〜"
                }
            }
        }
        lot_of_accessories {
            name = "色とりどりの装飾品"
            description {
                main {
                    text = "装飾品が陳列された小棚だ。"
                    footnote = "〜鑑定報告書：＜家具＞カテゴリ〜"
                }
                _0 {
                    text = "綺麗に装飾品を陳列した小棚。見易いように二段になっている。"
                    footnote = "〜ノースティリス大家具事典〜"
                }
            }
        }
        grand_piano {
            name = "グランドピアノ"
            description {
                main {
                    text = "巨大でとても重い楽器。使用することができる。"
                    footnote = "〜鑑定報告書：＜楽器＞カテゴリ〜"
                }
                _0 {
                    text = "非常に重い鍵盤楽器。かつてこのピアノを背負って旅を続けた、一人の演奏家がいたという。"
                    footnote = "〜玲瓏たるイルヴァの調べ〜"
                }
            }
        }
        bar_table_alpha {
            name = "バーテーブルα"
            description {
                main {
                    text = "酒場向けの机だ。"
                    footnote = "〜鑑定報告書：＜家具＞カテゴリ〜"
                }
                _0 {
                    text = "酒場に設置される為に作られた机。大人の雰囲気漂う、落ち着いた家具だ。"
                    footnote = "〜ノースティリス大家具事典〜"
                }
            }
        }
        bar_table_beta {
            name = "バーテーブルβ"
            description {
                main {
                    text = "酒場向けの机だ。"
                    footnote = "〜鑑定報告書：＜家具＞カテゴリ〜"
                }
                _0 {
                    text = "酒場に設置される為に作られた机。怪しい雰囲気漂う、落ち着いた家具だ。"
                    footnote = "〜ノースティリス大家具事典〜"
                }
            }
        }
        barrel {
            name = "タル"
            description {
                main {
                    text = "液体を保持しておく容器。使用することはできない。"
                    footnote = "〜鑑定報告書：＜用具＞カテゴリ〜"
                }
                _0 {
                    text = "水分を蓄えておくために作られた容器。大抵は酒が詰められているが、盗み飲みをしようとした冒険者が誤ってスライムの詰まったタルを開けてしまったという話もあるので、無暗に開けるのは止めた方がいいだろう。"
                    footnote = "〜街中の名脇役達〜"
                }
            }
        }
        modern_chair {
            name = "お洒落な椅子"
            description {
                main {
                    text = "美しい加工の椅子。使用することができる。"
                    footnote = "〜鑑定報告書：＜家具＞カテゴリ〜"
                }
                _0 {
                    text = "誰もが一瞬心奪われるという椅子。触り心地もしっとりとしていて、まさに理想の椅子といえよう。"
                    footnote = "〜ノースティリス大家具事典〜"
                }
            }
        }
        pick {
            name = "つるはし"
            description {
                main {
                    text = "掘削用の道具。使用することはできない。"
                    footnote = "〜鑑定報告書：＜用具＞カテゴリ〜"
                }
                _0 {
                    text = "掘削用の工具。しかし、特になくても掘ることはできる。ティリスの民は屈強なのだ。"
                    footnote = "〜今日から君も冒険者・旅用マニュアル〜"
                }
            }
        }
        lantern {
            name = "ランタン"
            description {
                main {
                    text = "携帯しやすい簡易照明。夜間周囲をやや明るく照らす。"
                    footnote = "〜鑑定報告書：＜用具＞カテゴリ〜"
                }
                _0 {
                    text = "淡い光を灯す手持ち用の照明器具。手に持つだけで気分は大探検家だ。"
                    footnote = "〜今日から君も冒険者・旅用マニュアル〜"
                }
            }
        }
        decorative_armor {
            name = "飾り物の鎧"
            description {
                main {
                    text = "立派な鎧。装備することはできない。"
                    footnote = "〜鑑定報告書：＜調度品＞カテゴリ〜"
                }
                _0 {
                    text = "丁寧に磨かれた鎧。しかし良く見るとメッキで塗装されているだけの粗悪品の様だ。"
                    footnote = "〜脱冒険者から始める商いライフ〜"
                }
            }
        }
        anvil {
            name = "金床"
            description {
                main {
                    text = "精錬用の台。"
                    footnote = "〜鑑定報告書：＜用具＞カテゴリ〜"
                }
                _0 {
                    text = "金属を鍛錬する為に用いる金属製の台。本来の使用法とは別に、槌で叩いて楽器にするという作り話の様な使われ方もあるらしい。"
                    footnote = "〜より良い業物を目指して〜"
                }
            }
        }
        closed_pot {
            name = "密封されたつぼ"
            description {
                main {
                    text = "口の閉じたつぼ。使用することはできない。"
                    footnote = "〜鑑定報告書：＜用具＞カテゴリ〜"
                }
                _0 {
                    text = "固く封じられたつぼ。中が気になるが、がっちりと封じられているので開けることはできない。"
                    footnote = "〜家庭を彩る日用雑貨〜"
                }
            }
        }
        open_pot {
            name = "開いているつぼ"
            description {
                main {
                    text = "口の開いたつぼ。使用することはできない。"
                    footnote = "〜鑑定報告書：＜用具＞カテゴリ〜"
                }
                _0 {
                    text = "口の開いたつぼ。非常に壊れやすいので、中に何か入れるといった使い方はできない。"
                    footnote = "〜家庭を彩る日用雑貨〜"
                }
            }
        }
        academic_table {
            name = "勉強机"
            description {
                main {
                    text = "勉強をする為に作られた机だ。"
                    footnote = "〜鑑定報告書：＜家具＞カテゴリ〜"
                }
                _0 {
                    text = "勉学を励むに適した机。固い素材でできているが、よく見ると机の隅に小刀で削られたと思われる誰かのいたずら書きが彫られている。"
                    footnote = "〜ノースティリス大家具事典〜"
                }
            }
        }
        rack_of_potions {
            name = "ポーションの棚"
            description {
                main {
                    text = "ポーションを収める為の棚。使用することはできない。"
                    footnote = "〜鑑定報告書：＜家具＞カテゴリ〜"
                }
                _0 {
                    text = "ポーションを保管しておくために作られたやや小さめの棚。どれがどのポーションかは並べた当人にしか分からないので、下手に取り出さない方が良いだろう。"
                    footnote = "〜ノースティリス大家具事典〜"
                }
            }
        }
        square_chair {
            name = "四角い椅子"
            description {
                main {
                    text = "座る為の家具。使用することができる。"
                    footnote = "〜鑑定報告書：＜家具＞カテゴリ〜"
                }
                _0 {
                    text = "座る部分が四角形の椅子。丸い椅子とどちらが良いかは、殆ど好みの問題だろう。"
                    footnote = "〜ノースティリス大家具事典〜"
                }
            }
        }
        cheap_chair {
            name = "安物の椅子"
            description {
                main {
                    text = "座る為の家具。使用することができる。"
                    footnote = "〜鑑定報告書：＜家具＞カテゴリ〜"
                }
                _0 {
                    text = "比較的安価な材質で出来た椅子。市民の殆どはこれを使っているという、ごく一般的な椅子だ。"
                    footnote = "〜ノースティリス大家具事典〜"
                }
            }
        }
        cupboard {
            name = "食器棚"
            description {
                main {
                    text = "食器を収める為の棚だ。"
                    footnote = "〜鑑定報告書：＜家具＞カテゴリ〜"
                }
                _0 {
                    text = "食器を入れる為に作られた棚。自由な間仕切りが付いていることで、多様な種類の食器をしまうことができる。"
                    footnote = "〜ノースティリス大家具事典〜"
                }
            }
        }
        barn {
            name = "物置"
            description {
                main {
                    text = "物を詰めておくための家具。使用することはできない。"
                    footnote = "〜鑑定報告書：＜家具＞カテゴリ〜"
                }
                _0 {
                    text = "当面必要ない物をしまう為の家具。中に物が詰まっている為、使用することはできない。"
                    footnote = "〜ノースティリス大家具事典〜"
                }
            }
        }
        neat_shelf {
            name = "本たてつきの棚"
            description {
                main {
                    text = "本立てのついた棚だ。"
                    footnote = "〜鑑定報告書：＜家具＞カテゴリ〜"
                }
                _0 {
                    text = "書物も収納できるように作られた棚。収納に購入者のセンスが光る、自由度の高い家具である。"
                    footnote = "〜ノースティリス大家具事典〜"
                }
            }
        }
        closet {
            name = "収納棚"
            description {
                main {
                    text = "収納用の棚だ。"
                    footnote = "〜鑑定報告書：＜家具＞カテゴリ〜"
                }
                _0 {
                    text = "何でも収まるよう段と段とに余裕を持たせた棚。普通の棚と共に、広く愛用されている家具だ。"
                    footnote = "〜ノースティリス大家具事典〜"
                }
            }
        }
        variety_of_tools {
            name = "いろんな道具"
            description {
                main {
                    text = "道具の乗った小棚。使用することはできない。"
                    footnote = "〜鑑定報告書：＜家具＞カテゴリ〜"
                }
                _0 {
                    text = "雑多な日用品が載せられた小棚。可動性の家具であり、目につきやすい位置に調節することが可能だ。"
                    footnote = "〜ノースティリス大家具事典〜"
                }
            }
        }
        variety_of_goods {
            name = "いろんな雑貨"
            description {
                main {
                    text = "雑貨の乗った小棚。使用することはできない。"
                    footnote = "〜鑑定報告書：＜家具＞カテゴリ〜"
                }
                _0 {
                    text = "雑多な雑貨が載せられた小棚。可動性の家具であり、目につきやすい位置に調節することが可能だ。"
                    footnote = "〜ノースティリス大家具事典〜"
                }
            }
        }
        well {
            name = "井戸"
            description {
                main {
                    text = "水を湛える設備。飲むことができる。"
                    footnote = "〜鑑定報告書：＜設備＞カテゴリ〜"
                }
                _0 {
                    text = "市民の生命線であり、気軽に水が飲める設備。ご婦人方の社交場であるがノースティリスは浄水技術に乏しく、飲んだ水によるトラブルも目立つ。それ故殺菌の為か、雨の日にはしばしば燃えている光景を目にする。"
                    footnote = "〜街中の名脇役達〜"
                }
            }
        }
        variety_of_clothes {
            name = "いろんな洋服"
            description {
                main {
                    text = "衣服の乗った小棚。使用することはできない。"
                    footnote = "〜鑑定報告書：＜家具＞カテゴリ〜"
                }
                _0 {
                    text = "雑多な衣服が載せられた小棚。可動性の家具であり、目につきやすい位置に調節することが可能だ。"
                    footnote = "〜ノースティリス大家具事典〜"
                }
            }
        }
        furnace {
            name = "溶解炉"
            description {
                main {
                    text = "赤熱した金属の入った炉。常に周囲を明るく照らす。"
                    footnote = "〜鑑定報告書：＜用具＞カテゴリ〜"
                }
                _0 {
                    text = "流動した金属が注ぎ込まれた炉。それらの金属は非常に赤赤しく燃え盛り、周囲を明るく照らしている。"
                    footnote = "〜より良い業物を目指して〜"
                }
            }
        }
        oven {
            name = "オーブン"
            description {
                main {
                    text = "調理する為の家具。使用することができる。"
                    footnote = "〜鑑定報告書：＜器具＞カテゴリ〜"
                }
                _0 {
                    text = "食品を蒸し焼きにする調理器具。内部に食材を入れて調理する為、何より調理人の感覚がものをいう器具だろう。"
                    footnote = "〜料理を支える脇役達〜"
                }
            }
        }
        sign {
            name = "標識"
            description {
                main {
                    text = "目印用の板だ。"
                    footnote = "〜鑑定報告書：＜用具＞カテゴリ〜"
                }
                _0 {
                    text = "目印として用いられる板。良く似た名前のものが存在するので、類似品に注意すること。"
                    footnote = "〜街中の名脇役達〜"
                }
            }
        }
        crossroad_sign {
            name = "道標"
            description {
                main {
                    text = "未知の方向を示す板だ。"
                    footnote = "〜鑑定報告書：＜用具＞カテゴリ〜"
                }
                _0 {
                    text = "道等の方向を示す板。良く似た名前のものが存在するので、類似品に注意すること。"
                    footnote = "〜街中の名脇役達〜"
                }
            }
        }
        board {
            name = "掲示板"
            description {
                main {
                    text = "情報の書かれた板。読むことはできない。"
                    footnote = "〜鑑定報告書：＜用具＞カテゴリ〜"
                }
                _0 {
                    text = "市井の情報が書かれた板。そこには街で起きた些細な事件やゴシップが貼り付けられている。"
                    footnote = "〜街中の名脇役達〜"
                }
            }
        }
        spellbook_of_minor_teleportation {
            name = "ショートテレポートの魔法書"
            description {
                main {
                    text = "近距離のテレポートを唱える為に必要な本。読むことができる。"
                    footnote = "〜鑑定報告書：＜書物＞カテゴリ〜"
                }
                _0 {
                    text = "「ショートテレポート」という呪文について学ぶことができる魔法書。歩くのが面倒なあなたに。"
                    footnote = "〜本の為の本・魔法書編〜"
                }
            }
        }
        empty_basket {
            name = "空のバスケット"
            description {
                main {
                    text = "中身の入っていない編みかごだ。"
                    footnote = "〜鑑定報告書：＜用具＞カテゴリ〜"
                }
                _0 {
                    text = "中に何も入っていないバスケット。主に屋外で食事を取る時に入れ物代わりに用いる物で、その殆どが使い捨てだ。"
                    footnote = "〜料理を支える脇役達〜"
                }
            }
        }
        spellbook_of_summon_monsters {
            name = "モンスター召喚の魔法書"
            description {
                main {
                    text = "モンスターを召喚する呪文を唱える為に必要な本。読むことができる。"
                    footnote = "〜鑑定報告書：＜書物＞カテゴリ〜"
                }
                _0 {
                    text = "「モンスター召喚」という呪文について学ぶことができる魔法書。動物好きなあなたに。"
                    footnote = "〜本の為の本・魔法書編〜"
                }
            }
        }
        rod_of_cure_minor_wound {
            name = "軽傷治療の杖"
            description {
                main {
                    text = "振ることで自分、または隣接者のHPを回復する魔法の杖だ。"
                    footnote = "〜鑑定報告書：＜魔道具＞カテゴリ〜"
                }
                _0 {
                    text = "特定の魔法が封じ込められた杖。球状の小さな赤い宝石が取り付けられている。"
                    footnote = "〜魔具全典〜"
                }
            }
        }
        rod_of_magic_missile {
            name = "マジックミサイルの杖"
            description {
                main {
                    text = "振ることで対象に無属性の矢を放つ魔法の杖だ。"
                    footnote = "〜鑑定報告書：＜魔道具＞カテゴリ〜"
                }
                _0 {
                    text = "特定の魔法が封じ込められた杖。半透明の白い宝石が取り付けられている。"
                    footnote = "〜魔具全典〜"
                }
            }
        }
        rod_of_summon_monsters {
            name = "サモンモンスターの杖"
            description {
                main {
                    text = "振ることで周辺に敵対的なモンスターを召喚する魔法の杖だ。"
                    footnote = "〜鑑定報告書：＜魔道具＞カテゴリ〜"
                }
                _0 {
                    text = "特定の魔法が封じ込められた杖。何かの骨から作られた球体が取り付けられている。"
                    footnote = "〜魔具全典〜"
                }
            }
        }
        rod_of_ice_bolt {
            name = "氷の視線の杖"
            description {
                main {
                    text = "振ることで対象に氷属性のボルトを放つ魔法の杖だ。"
                    footnote = "〜鑑定報告書：＜魔道具＞カテゴリ〜"
                }
                _0 {
                    text = "特定の魔法が封じ込められた杖。半透明の青い宝石が取り付けられている。"
                    footnote = "〜魔具全典〜"
                }
            }
        }
        rod_of_fire_bolt {
            name = "炎の衝撃の杖"
            description {
                main {
                    text = "振ることで対象に炎属性のボルトを放つ魔法の杖だ。"
                    footnote = "〜鑑定報告書：＜魔道具＞カテゴリ〜"
                }
                _0 {
                    text = "特定の魔法が封じ込められた杖。半透明の赤い宝石が取り付けられている。"
                    footnote = "〜魔具全典〜"
                }
            }
        }
        show_case_of_breads {
            name = "パンの陳列棚"
            description {
                main {
                    text = "パンを並べる棚。使用することはできない。"
                    footnote = "〜鑑定報告書：＜家具＞カテゴリ〜"
                }
                _0 {
                    text = "見易い位置に配置できるように工夫されたパン屋の為の棚。値札が大きく貼られているのでつまみ食いは止めた方がいいだろう。"
                    footnote = "〜ノースティリス大家具事典〜"
                }
            }
        }
        rod_of_heal {
            name = "生命の杖"
            description {
                main {
                    text = "振ることで自分、または隣接者のHPを回復する魔法の杖だ。"
                    footnote = "〜鑑定報告書：＜魔道具＞カテゴリ〜"
                }
                _0 {
                    text = "特定の魔法が封じ込められた杖。絡みあった蛇のような模様が彫り込まれている。"
                    footnote = "〜魔具全典〜"
                }
            }
        }
        beaker {
            name = "ビーカー"
            description {
                main {
                    text = "液体を入れる為の特殊な瓶。使用することはできない。"
                    footnote = "〜鑑定報告書：＜魔道具＞カテゴリ〜"
                }
                _0 {
                    text = "液体を保持する為に用いられる容器。どんな液体が入っていたのか知れたものではないので、使用するのはやめておこう。"
                    footnote = "〜家庭を彩る日用雑貨〜"
                }
            }
        }
        alchemy_kit {
            name = "錬金術の道具"
            description {
                main {
                    text = "錬金術の際に必要な道具。使用することができる。"
                    footnote = "〜鑑定報告書：＜器具＞カテゴリ〜"
                }
                _0 {
                    text = "錬金術を行うに当たって必要な基本キット。当然ながら技術が無ければ扱うことはできない。"
                    footnote = "〜魔具全典〜"
                }
            }
        }
        pentagram {
            name = "魔法陣"
            description {
                main {
                    text = "地面に描かれた円陣だ。"
                    footnote = "〜鑑定報告書：＜魔道具＞カテゴリ〜"
                }
                _0 {
                    text = "古の文字が刻まれた特殊な円陣。現在では形骸化しており、専ら部屋を飾るお洒落として用いられている。"
                    footnote = "〜魔具全典〜"
                }
            }
        }
        small_foliage_plant {
            name = "小さい観葉植物"
            description {
                main {
                    text = "観賞用の鉢植えだ。"
                    footnote = "〜鑑定報告書：＜鉢＞カテゴリ〜"
                }
                _0 {
                    text = "可愛らしい葉をした鉢植え。一人暮らしの令嬢の家には、大抵この植物があるのだという。"
                    footnote = "〜ティリス園芸図鑑〜"
                }
            }
        }
        rose {
            name = "木香薔薇"
            description {
                main {
                    text = "観賞用の鉢植えだ。"
                    footnote = "〜鑑定報告書：＜鉢＞カテゴリ〜"
                }
                _0 {
                    text = "淡い色の花を咲かせる鉢植え。病気や害虫に強く、比較的育てやすい鉢植えだといえる。"
                    footnote = "〜ティリス園芸図鑑〜"
                }
            }
        }
        large_foliage_plant {
            name = "大きい観葉植物"
            description {
                main {
                    text = "観賞用の鉢植えだ。"
                    footnote = "〜鑑定報告書：＜鉢＞カテゴリ〜"
                }
                _0 {
                    text = "立派に育った鉢植え。すくすく育つこの種の植物を、繁栄の証と考えて贈り物にする地方もあるそうだ。"
                    footnote = "〜ティリス園芸図鑑〜"
                }
            }
        }
        sage {
            name = "サルビアの花"
            description {
                main {
                    text = "観賞用の鉢植えだ。"
                    footnote = "〜鑑定報告書：＜鉢＞カテゴリ〜"
                }
                _0 {
                    text = "一本の茎から沢山の花を咲かせる鉢植え。甘い蜜を持っているとされるが、ノースティリスにおいてそれはしばしば猛毒に代わっているので、決して舐めたりしないように。"
                    footnote = "〜ティリス園芸図鑑〜"
                }
            }
        }
        gazania {
            name = "ガザニアの花"
            description {
                main {
                    text = "観賞用の鉢植えだ。"
                    footnote = "〜鑑定報告書：＜鉢＞カテゴリ〜"
                }
                _0 {
                    text = "目も覚めるような鮮やかな黄色の花を咲かせる鉢植え。まるでブローチと見紛う程の大きな花に成長するのもこの鉢植えの特徴だ。"
                    footnote = "〜ティリス園芸図鑑〜"
                }
            }
        }
        nerine {
            name = "ネリネの花"
            description {
                main {
                    text = "観賞用の鉢植えだ。"
                    footnote = "〜鑑定報告書：＜鉢＞カテゴリ〜"
                }
                _0 {
                    text = "育てるのに少しコツがいる鉢植え。別名花の宝石ともいわれるこの鉢植えは、まるで飴細工のような綺麗な色の花を咲かせるという。"
                    footnote = "〜ティリス園芸図鑑〜"
                }
            }
        }
        anemos {
            name = "アネモネの花"
            description {
                main {
                    text = "観賞用の鉢植えだ。"
                    footnote = "〜鑑定報告書：＜鉢＞カテゴリ〜"
                }
                _0 {
                    text = "鮮やかな色の花を咲かせる鉢植え。その色は様々で、見る者をとても楽しませるという。"
                    footnote = "〜ティリス園芸図鑑〜"
                }
                _2 {
                    text = "「え、くれるの？わーい大好き〜」"
                    footnote = "〜無邪気な少女『グウェン』の言葉〜"
                }
            }
        }
        foxtail_grass {
            name = "猫じゃらし"
            description {
                main {
                    text = "観賞用の鉢植えだ。"
                    footnote = "〜鑑定報告書：＜鉢＞カテゴリ〜"
                }
                _0 {
                    text = "特定の動物の興味を引き付けて離さない鉢植え。適当な場所に置いておくといつの間にか猫だかりができる、という話だ。"
                    footnote = "〜ティリス園芸図鑑〜"
                }
            }
        }
        carnation {
            name = "カーネーションの花"
            description {
                main {
                    text = "観賞用の鉢植えだ。"
                    footnote = "〜鑑定報告書：＜鉢＞カテゴリ〜"
                }
                _0 {
                    text = "慎ましやかな花を咲かせる鉢植え。その控えめな感じが謙虚さの証であるとして、記念日の贈り物として使われることがある。"
                    footnote = "〜ティリス園芸図鑑〜"
                }
                _2 {
                    text = "「あたしこの花が大好きなの。だってほら、花びらが飛び散る鮮血みたいじゃない？」"
                    footnote = "〜爆弾魔『ノエル』の言葉〜"
                }
            }
        }
        statue_ornamented_with_plants {
            name = "植物で飾られた柱"
            description {
                main {
                    text = "植物の乗った柱だ。"
                    footnote = "〜鑑定報告書：＜美術品＞カテゴリ〜"
                }
                _0 {
                    text = "天頂に植物があしらわれた立派な柱。これは古代の建築様式を復元したものであるという。"
                    footnote = "〜ルミエスト美術目録〜"
                }
            }
        }
        statue_ornamented_with_flowers {
            name = "花で飾られた柱"
            description {
                main {
                    text = "花の乗った柱だ。"
                    footnote = "〜鑑定報告書：＜美術品＞カテゴリ〜"
                }
                _0 {
                    text = "天頂に花があしらわれた立派な柱。これは古代の建築様式を復元したものであるという。"
                    footnote = "〜ルミエスト美術目録〜"
                }
            }
        }
        canvas {
            name = "絵描き道具"
            description {
                main {
                    text = "絵を描く為の道具。使用することはできない。"
                    footnote = "〜鑑定報告書：＜用具＞カテゴリ〜"
                }
                _0 {
                    text = "絵を書く為に必要な道具が一通りそろった用具。絵心があるならば使って見るといいだろう。あくまで絵心があればの話だが。"
                    footnote = "〜貰って嬉しい贈り物あれこれ〜"
                }
            }
        }
        map {
            name = "地図"
            description {
                main {
                    text = "大陸の描かれた地図。使用することはできない。"
                    footnote = "〜鑑定報告書：＜紙片＞カテゴリ〜"
                }
                _0 {
                    text = "大陸全土が描かれた地図。冒険者達もそうでない者も、これを読むことでまだ見ぬ彼の地へ思いをはせるのだ。"
                    footnote = "〜今日から君も冒険者・旅用マニュアル〜"
                }
            }
        }
        food_maker {
            name = "調理機"
            description {
                main {
                    text = "調理する為の優れた家具。使用することができる。"
                    footnote = "〜鑑定報告書：＜器具＞カテゴリ〜"
                }
                _0 {
                    text = "焼く、蒸す、煮る、全てを万能にこなす、優れた調理器具。非常に大きく重量もあるので購入に尻込みしてしまうが、その分実力は折り紙つきである。"
                    footnote = "〜料理を支える脇役達〜"
                }
            }
        }
        bundle_of_bows {
            name = "たくさんの弓"
            description {
                main {
                    text = "重ねられた弓。装備することはできない。"
                    footnote = "〜鑑定報告書：＜調度品＞カテゴリ〜"
                }
                _0 {
                    text = "大小様々な重ねられた弓。あくまでもまとめ売り用らしく、個別に売ることはしていないようだ。"
                    footnote = "〜脱冒険者から始める商いライフ〜"
                }
            }
        }
        bundle_of_weapons {
            name = "武器の束"
            description {
                main {
                    text = "束ねられた武器。装備することはできない。"
                    footnote = "〜鑑定報告書：＜調度品＞カテゴリ〜"
                }
                _0 {
                    text = "展示用に束ねられた武具。あくまでもまとめ売り用らしく、個別に売ることはしていないようだ。"
                    footnote = "〜脱冒険者から始める商いライフ〜"
                }
            }
        }
        decorated_cloth {
            name = "飾られた服"
            description {
                main {
                    text = "展示用の服。装備することはできない。"
                    footnote = "〜鑑定報告書：＜調度品＞カテゴリ〜"
                }
                _0 {
                    text = "陳列用に配置された服。大きく試着不可と書かれている為、装備することはできない。"
                    footnote = "〜パルミア春夏物コレクション〜"
                }
            }
        }
        decorated_armor {
            name = "飾られた鎧"
            description {
                main {
                    text = "展示用の鎧。装備することはできない。"
                    footnote = "〜鑑定報告書：＜調度品＞カテゴリ〜"
                }
                _0 {
                    text = "陳列用に配置された鎧。大きく試着不可と書かれている為、装備することはできない。"
                    footnote = "〜脱冒険者から始める商いライフ〜"
                }
            }
        }
        statue_of_armor {
            name = "鎧の像"
            description {
                main {
                    text = "全身鎧の彫像。装備することはできない。"
                    footnote = "〜鑑定報告書：＜彫像＞カテゴリ〜"
                }
                _0 {
                    text = "厳めしい雰囲気を身に纏う全身鎧。いかにも曰くありげな装備品のように見えるが実際の所レプリカなので装備することはできない。"
                    footnote = "〜ルミエスト美術目録〜"
                }
            }
        }
        disorderly_book {
            name = "散らかった本"
            description {
                main {
                    text = "散乱した本。使用することはできない。"
                    footnote = "〜鑑定報告書：＜書類＞カテゴリ〜"
                }
                _0 {
                    text = "読了後、片づけられなかった本。殆どが大衆雑誌なので、特に読むべき情報はないだろう。"
                    footnote = "〜家庭を彩る日用雑貨〜"
                }
            }
        }
        lot_of_books {
            name = "本の山"
            description {
                main {
                    text = "重ねられた本。使用することはできない。"
                    footnote = "〜鑑定報告書：＜書類＞カテゴリ〜"
                }
                _0 {
                    text = "読了後、床に丁寧に重ねられた本。殆どが専門的な本なので、特に読むべき情報はないだろう。"
                    footnote = "〜家庭を彩る日用雑貨〜"
                }
            }
        }
        craft_rack {
            name = "名工箪笥"
            description {
                main {
                    text = "匠の作った箪笥だ。"
                    footnote = "〜鑑定報告書：＜家具＞カテゴリ〜"
                }
                _0 {
                    text = "その道のプロが精魂込めて作り上げた箪笥。一見シンプルに見えるが、普段見えない裏側に匠の遊び心が隠れている。"
                    footnote = "〜ノースティリス大家具事典〜"
                }
            }
        }
        craft_book_shelf {
            name = "名工本棚"
            description {
                main {
                    text = "匠の作った本用の棚だ。"
                    footnote = "〜鑑定報告書：＜家具＞カテゴリ〜"
                }
                _0 {
                    text = "その道のプロが精魂込めて作り上げた本棚。一見シンプルに見えるが、普段見えない部分に匠の遊び心が隠れている。"
                    footnote = "〜ノースティリス大家具事典〜"
                }
            }
        }
        lot_of_alcohols {
            name = "飲みきれないほどの酒"
            description {
                main {
                    text = "手に余るほどの傷んだ酒。使用することはできない。"
                    footnote = "〜鑑定報告書：＜廃物＞カテゴリ〜"
                }
                _0 {
                    text = "両手に余るほどの沢山の酒。飲みきれないので使用することはできない。"
                    footnote = "〜貰って嬉しい贈り物あれこれ〜"
                }
            }
        }
        kitchen {
            name = "調理台"
            description {
                main {
                    text = "調理する為にも使える家具。使用することができる。"
                    footnote = "〜鑑定報告書：＜器具＞カテゴリ〜"
                }
                _0 {
                    text = "食材の下拵えに適した調理台。我慢しきれずこの場で料理を作ってしまうせっかちな人もいるのだとか。"
                    footnote = "〜ノースティリス大家具事典〜"
                }
            }
        }
        washstand {
            name = "流し台"
            description {
                main {
                    text = "調理する為にも使える家具。使用することができる。"
                    footnote = "〜鑑定報告書：＜器具＞カテゴリ〜"
                }
                _0 {
                    text = "食材の下拵えに適した流し台。我慢しきれずこの場で料理を作ってしまうせっかちな人もいるのだとか。"
                    footnote = "〜ノースティリス大家具事典〜"
                }
            }
        }
        kitchen_oven {
            name = "コンロ付き調理台"
            description {
                main {
                    text = "調理する為にも使える家具。使用することができる。"
                    footnote = "〜鑑定報告書：＜器具＞カテゴリ〜"
                }
                _0 {
                    text = "コンロが備え付けられた調理台。一台で２つの事ができる為、朝が忙しい御婦人方に専らの人気だ。"
                    footnote = "〜料理を支える脇役達〜"
                }
            }
        }
        narrow_dining_table {
            name = "狭い食卓"
            description {
                main {
                    text = "食事を取る為に作られた狭い机だ。"
                    footnote = "〜鑑定報告書：＜家具＞カテゴリ〜"
                }
                _0 {
                    text = "主婦達の期待に答え小型化を実現した食卓。フルコースを食べるのでない限り、この位の大きさで十分なのだろう。"
                    footnote = "〜ノースティリス大家具事典〜"
                }
            }
        }
        elegant_table {
            name = "上品なテーブル"
            description {
                main {
                    text = "貴族用の机だ。"
                    footnote = "〜鑑定報告書：＜家具＞カテゴリ〜"
                }
                _0 {
                    text = "ご婦人方の憧れである雰囲気あるテーブル。ただのテーブルなのに気品に満ちあふれている。"
                    footnote = "〜ノースティリス大家具事典〜"
                }
            }
        }
        gorgeous_candlestick {
            name = "絢爛な燭台"
            description {
                main {
                    text = "美しい加工の燭台。夜間、周囲を明るく照らす。"
                    footnote = "〜鑑定報告書：＜用具＞カテゴリ〜"
                }
                _0 {
                    text = "装飾品という面に重きを置いた燭台。台座にもふんだんに贅沢な加工がなされており、キャンドルが不要な程光り輝いている。"
                    footnote = "〜家庭を彩る日用雑貨〜"
                }
            }
        }
        simple_shelf {
            name = "単なる棚"
            description {
                main {
                    text = "シンプルな棚だ。"
                    footnote = "〜鑑定報告書：＜家具＞カテゴリ〜"
                }
                _0 {
                    text = "どこからどう見ても棚そのものだ。それ以上でもそれ以下でもない。"
                    footnote = "〜ノースティリス大家具事典〜"
                }
            }
        }
        sewing_kit {
            name = "裁縫セット"
            description {
                main {
                    text = "裁縫の際に必要な道具。使用することができる。"
                    footnote = "〜鑑定報告書：＜器具＞カテゴリ〜"
                }
                _0 {
                    text = "裁縫を行うに当たって必要な基本セット。当然ながら技術が無ければ扱うことはできない。"
                    footnote = "〜家庭を彩る日用雑貨〜"
                }
            }
        }
        carpenters_tool {
            name = "大工道具"
            description {
                main {
                    text = "大工の際に必要な道具。使用することができる。"
                    footnote = "〜鑑定報告書：＜器具＞カテゴリ〜"
                }
                _0 {
                    text = "大工を行うに当たって必要な基本工具。当然ながら技術が無ければ扱うことはできない。"
                    footnote = "〜家庭を彩る日用雑貨〜"
                }
            }
        }
        messy_cloth {
            name = "散らばった衣類"
            description {
                main {
                    text = "散乱した服。使用することはできない。"
                    footnote = "〜鑑定報告書：＜廃品＞カテゴリ〜"
                }
                _0 {
                    text = "地上に散らばった衣服。洗濯前の脱ぎ散らかしなのか、洗濯後の整頓前なのか、どちらであるかは定かではない。"
                    footnote = "〜私の愛する幾千ものガラクタ〜"
                }
            }
        }
        silk_cloth {
            name = "絹の生地"
            description {
                main {
                    text = "糸を織り上げたもの。使用することはできない。"
                    footnote = "〜鑑定報告書：＜用具＞カテゴリ〜"
                }
                _0 {
                    text = "絹で織られた反物。売約済みと大きく書かれているので使用することはできない。"
                    footnote = "〜パルミア春夏物コレクション〜"
                }
            }
        }
        collapsed_grave {
            name = "風化した墓"
            description {
                main {
                    text = "とても重い建造物だ。"
                    footnote = "〜鑑定報告書：＜建造物＞カテゴリ〜"
                }
                _0 {
                    text = "人の手から離れて大分経つ墓。当然ながら非常に重いので持ち上げてみようと思わない方がいいだろう。"
                    footnote = "〜死にゆく者へ贈る書〜"
                }
            }
        }
        crumbled_grave {
            name = "崩れた墓"
            description {
                main {
                    text = "とても重い建造物だ。"
                    footnote = "〜鑑定報告書：＜建造物＞カテゴリ〜"
                }
                _0 {
                    text = "いよいよ自分用の墓が欲しくなった墓。当然ながら非常に重いので持ち上げてみようと思わない方がいいだろう。"
                    footnote = "〜死にゆく者へ贈る書〜"
                }
            }
        }
        grave_of_ornamented_with_flowers {
            name = "花で飾られた墓"
            description {
                main {
                    text = "とても重い建造物だ。"
                    footnote = "〜鑑定報告書：＜建造物＞カテゴリ〜"
                }
                _0 {
                    text = "花に埋め尽くされた美しい墓。当然ながら非常に重いので持ち上げてみようと思わない方がいいだろう。"
                    footnote = "〜死にゆく者へ贈る書〜"
                }
            }
        }
        brand_new_grave {
            name = "新品の墓"
            description {
                main {
                    text = "とても重い建造物だ。"
                    footnote = "〜鑑定報告書：＜建造物＞カテゴリ〜"
                }
                _0 {
                    text = "立派な石碑と見紛う程の墓。当然ながら非常に重いので持ち上げてみようと思わない方がいいだろう。"
                    footnote = "〜死にゆく者へ贈る書〜"
                }
            }
        }
        solemn_tomb {
            name = "荘厳な墓"
            description {
                main {
                    text = "とても重い建造物だ。"
                    footnote = "〜鑑定報告書：＜建造物＞カテゴリ〜"
                }
                _0 {
                    text = "思わず息を飲んで後ずさってしまう程の墓。当然ながら非常に重いので持ち上げてみようと思わない方がいいだろう。"
                    footnote = "〜死にゆく者へ贈る書〜"
                }
            }
        }
        ancient_tomb {
            name = "古墳"
            description {
                main {
                    text = "とても重い建造物だ。"
                    footnote = "〜鑑定報告書：＜建造物＞カテゴリ〜"
                }
                _0 {
                    text = "古の権力者の為に作られた巨大な墓。当然ながら非常に重いので持ち上げてみようと思わない方がいいだろう。"
                    footnote = "〜死にゆく者へ贈る書〜"
                }
            }
        }
        old_grave {
            name = "古めかしい墓"
            description {
                main {
                    text = "とても重い建造物だ。"
                    footnote = "〜鑑定報告書：＜建造物＞カテゴリ〜"
                }
                _0 {
                    text = "そこに歴史を感じる墓。当然ながら非常に重いので持ち上げてみようと思わない方がいいだろう。"
                    footnote = "〜死にゆく者へ贈る書〜"
                }
            }
        }
        altar {
            name = "祭壇"
            description {
                main {
                    text = "神を讃えた壇。捧げ物を捧げることができる。"
                    footnote = "〜鑑定報告書：＜壇＞カテゴリ〜"
                }
                _0 {
                    text = "厳かな雰囲気を醸し出す、石でできた巨大な構造物。ここで祈ることにより神と交感できると言われている。"
                    footnote = "〜あなたの見知らぬ世界〜"
                }
            }
        }
        ceremony_altar {
            name = "儀式用の祭壇"
            description {
                main {
                    text = "簡易的な祭壇。捧げ物を捧げることができる。"
                    footnote = "〜鑑定報告書：＜壇＞カテゴリ〜"
                }
                _0 {
                    text = "捧げ物をする為だけの最低限の設備が備わった簡素な祭壇。ここで祈ることにより神と交感できると言われている。"
                    footnote = "〜あなたの見知らぬ世界〜"
                }
            }
        }
        fountain {
            name = "噴水"
            description {
                main {
                    text = "水を使用する設備。飲むことができる。"
                    footnote = "〜鑑定報告書：＜設備＞カテゴリ〜"
                }
                _0 {
                    text = "辺りに清浄な音とひんやりとした空間を作り出す避暑設備。聞こえはいいが、結局のところノースティリスの水が循環している訳で、お世辞にも清浄といえるものではないだろう。"
                    footnote = "〜街中の名脇役達〜"
                }
            }
        }
        bunk_bed {
            name = "二段ベッド"
            description {
                main {
                    text = "眠る為の家具。使用することができる。"
                    footnote = "〜鑑定報告書：＜寝具＞カテゴリ〜"
                }
                _0 {
                    text = "縦に重ねられた効率的な寝具。宿屋に備え付けられていることが多く、冒険者達が泊った際に、しばしばどちらが上で寝るか喧嘩をしている光景を目にするという。"
                    footnote = "〜ノースティリス大家具事典〜"
                }
            }
        }
        rod_of_lightning_bolt {
            name = "稲妻の軌跡の杖"
            description {
                main {
                    text = "振ることで対象に雷属性のボルトを放つ魔法の杖だ。"
                    footnote = "〜鑑定報告書：＜魔道具＞カテゴリ〜"
                }
                _0 {
                    text = "特定の魔法が封じ込められた杖。半透明の黄色い宝石が取り付けられている。"
                    footnote = "〜魔具全典〜"
                }
            }
        }
        rod_of_slow {
            name = "鈍足の杖"
            description {
                main {
                    text = "振ることで対象者を鈍足状態にする魔法の杖だ。"
                    footnote = "〜鑑定報告書：＜魔道具＞カテゴリ〜"
                }
                _0 {
                    text = "特定の魔法が封じ込められた杖。不透明な赤い宝石が取り付けられている。"
                    footnote = "〜魔具全典〜"
                }
            }
        }
        quwapana {
            name = "クワパナ"
            description {
                main {
                    text = "満腹度を回復することができる食物。調理することができる。"
                    footnote = "〜鑑定報告書：＜食物＞カテゴリ〜"
                }
                _0 {
                    text = "葉っぱそのものをもいで食べるという、世にも珍しい南国の植物。齧った時の触感や適度な水分と程よい酸味は、あなたにきっと初めての経験を与えてくれるだろう。"
                    footnote = "〜移り変わりゆくティリスの食〜"
                }
            }
        }
        aloe {
            name = "アロエ"
            description {
                main {
                    text = "満腹度を回復することができる食物。調理することができる。"
                    footnote = "〜鑑定報告書：＜食物＞カテゴリ〜"
                }
            }
        }
        edible_wild_plant {
            name = "山菜"
            description {
                main {
                    text = "満腹度を回復することができる食物。調理することができる。"
                    footnote = "〜鑑定報告書：＜食物＞カテゴリ〜"
                }
                _0 {
                    text = "野に生えている野草と呼ばれる野菜の一種。その素朴な味は自然を愛する者にとって、とてつもない贅沢な味と言えるだろう。"
                    footnote = "〜移り変わりゆくティリスの食〜"
                }
            }
        }
        apple {
            name = "リンゴ"
            description {
                main {
                    text = "満腹度を回復することができる食物。調理することができる。"
                    footnote = "〜鑑定報告書：＜食物＞カテゴリ〜"
                }
                _0 {
                    text = "瑞々しい赤い色をした果物。古来より知恵の源や、幸運の結晶等と言われるほど我々との歴史は深く、伴って様々な調理方法が生まれいる。しかしながら、どういう訳かリンゴからアップルパイだけは作れないのだ。"
                    footnote = "〜移り変わりゆくティリスの食〜"
                }
            }
        }
        grape {
            name = "ブドウ"
            description {
                main {
                    text = "満腹度を回復することができる食物。調理することができる。"
                    footnote = "〜鑑定報告書：＜食物＞カテゴリ〜"
                }
                _0 {
                    text = "連なった実をつける紺色の果物。一粒は子供の口に入るほど小さいが、一度食べれば特有の甘みを含んだ香りが口の中一杯に広がり、忽ちこの果実の虜となるであろう。酒を造る際にも使われることがあるらしい。"
                    footnote = "〜移り変わりゆくティリスの食〜"
                }
            }
        }
        kiwi {
            name = "キウイ"
            description {
                main {
                    text = "満腹度を回復することができる食物。調理することができる。"
                    footnote = "〜鑑定報告書：＜食物＞カテゴリ〜"
                }
                _0 {
                    text = "常夏の国からやってきたさわやかな酸味を感じさせる果物。動物の毛を思われる外皮に対し果肉は鮮やかな緑色をしており、見る者の興味を誘う。身が柔らかいので生食に適しているだろう。"
                    footnote = "〜移り変わりゆくティリスの食〜"
                }
            }
        }
        cherry {
            name = "さくらんぼ"
            description {
                main {
                    text = "満腹度を回復することができる食物。調理することができる。"
                    footnote = "〜鑑定報告書：＜食物＞カテゴリ〜"
                }
                _0 {
                    text = "赤い宝石とも呼ばれる、小さく可愛らしい果実を携える果物。その実は甘いものから酸っぱいものまで様々だが、中でもヨウィン近郊のものは、小ぶりながら非常に甘い一級品と言われている。"
                    footnote = "〜移り変わりゆくティリスの食〜"
                }
            }
        }
        guava {
            name = "グアバ"
            description {
                main {
                    text = "満腹度を回復することができる食物。調理することができる。"
                    footnote = "〜鑑定報告書：＜食物＞カテゴリ〜"
                }
                _0 {
                    text = "南国から伝わったとされる桃色の果肉が目に鮮やかな果物。非常に甘酸っぱく食欲を誘う味だが、匂いが独特である為好む者を選ぶという。"
                    footnote = "〜移り変わりゆくティリスの食〜"
                }
            }
        }
        carrot {
            name = "キャロット"
            description {
                main {
                    text = "満腹度を回復することができる食物。調理することができる。"
                    footnote = "〜鑑定報告書：＜食物＞カテゴリ〜"
                }
                _0 {
                    text = "赤い角の様な形状の野菜。加熱すると仄かな甘みが出るのが特徴。生、過熱と万能な野菜だが、過熱の際の甘みが逆に苦手な者もいる為、人に出す時は注意しよう。"
                    footnote = "〜移り変わりゆくティリスの食〜"
                }
            }
        }
        radish {
            name = "大根"
            description {
                main {
                    text = "満腹度を回復することができる食物。調理することができる。"
                    footnote = "〜鑑定報告書：＜食物＞カテゴリ〜"
                }
                _0 {
                    text = "白さが特徴の野菜。切っただけでも溢れるほど水分が豊富。子供の頃にこれらの野菜を使ってチャンバラごっこをやって二人仲良く怒られた者も少なくないだろう。"
                    footnote = "〜移り変わりゆくティリスの食〜"
                }
            }
        }
        sweet_potato {
            name = "さつまいも"
            description {
                main {
                    text = "満腹度を回復することができる食物。調理することができる。"
                    footnote = "〜鑑定報告書：＜食物＞カテゴリ〜"
                }
                _0 {
                    text = "肥大した根の部分を食する野菜。カボチより更に生食に向かず「生で食べるはイークのみ」と時の権力者に言わしめたほど。されどそれ以外の調理には良く合い、蒸した際は高級な菓子と紛う程の甘さを生じる種もある。"
                    footnote = "〜移り変わりゆくティリスの食〜"
                }
            }
        }
        lettuce {
            name = "レタス"
            description {
                main {
                    text = "満腹度を回復することができる食物。調理することができる。"
                    footnote = "〜鑑定報告書：＜食物＞カテゴリ〜"
                }
                _0 {
                    text = "まるで束ねた葉っぱの様な野菜。生食はやや苦みを生じるものもあるが、専らサラダなどに用いられるのがポピュラーな使われ方。火を通す調理法もあるがそちらはあまり浸透していないようだ。"
                    footnote = "〜移り変わりゆくティリスの食〜"
                }
            }
        }
        stack_of_dishes {
            name = "食器の山"
            description {
                main {
                    text = "重ねられた皿だ。"
                    footnote = "〜鑑定報告書：＜用具＞カテゴリ〜"
                }
                _0 {
                    text = "同じ種類の皿が重ねられた家具。急なお客が来る時に便利だが、慌てて躓いて割ってしまった、なんてことにならないように床に置くのは止めた方がいいだろう。"
                    footnote = "〜料理を支える脇役達〜"
                }
            }
        }
        imo {
            name = "イーモ"
            description {
                main {
                    text = "満腹度を回復することができる食物。調理することができる。"
                    footnote = "〜鑑定報告書：＜食物＞カテゴリ〜"
                }
                _0 {
                    text = "茎の地下部分を食する野菜。さつまいもよりやや小ぶりだが、こちらは熱しても甘くならず、専ら日常の主食と扱われる。生食以外ならばありとあらゆる料理法に対応した万能な野菜だ。"
                    footnote = "〜移り変わりゆくティリスの食〜"
                }
            }
        }
        api_nut {
            name = "アピの実"
            description {
                main {
                    text = "満腹度を回復することができる食物。調理することができる。"
                    footnote = "〜鑑定報告書：＜食物＞カテゴリ〜"
                }
                _0 {
                    text = "ノースティリス全域に生育する果実樹が落とす果実。微かに渋みを伴った甘味を生ずるが、干すと渋みが抜ける代わりに甘味が増し、更に若干の酸味が伴うという。保存性が非常に高く、携行する冒険者も少なくない。"
                    footnote = "〜移り変わりゆくティリスの食〜"
                }
            }
        }
        strawberry {
            name = "苺"
            description {
                main {
                    text = "満腹度を回復することができる食物。調理することができる。"
                    footnote = "〜鑑定報告書：＜食物＞カテゴリ〜"
                }
                _0 {
                    text = "小さな形状をした赤き果物。果肉は酸味があり、疲れた肉体に心地よい刺激を与えてくれるが、熱を加えると酸味が失せ、代わりに、身を包む程のゆったりとした甘味があなたの舌の上で踊ることだろう。"
                    footnote = "〜移り変わりゆくティリスの食〜"
                }
            }
        }
        healthy_leaf {
            name = "薬草"
            description {
                main {
                    text = "満腹度を回復することができる食物。調理することができる。"
                    footnote = "〜鑑定報告書：＜食物＞カテゴリ〜"
                }
                _0 {
                    text = "古来、肉体向上に利くとされた様々な野草の中の一種。民間療法の延長上で食される野菜の為、速効性など無く寧ろ効能さえ怪しい。味は滅法苦いが、稀にそれがたまらないという珍しい者もいる。"
                    footnote = "〜移り変わりゆくティリスの食〜"
                }
            }
        }
        rainbow_fruit {
            name = "万色フルーツ"
            description {
                main {
                    text = "満腹度を回復することができる食物。調理することができる。"
                    footnote = "〜鑑定報告書：＜食物＞カテゴリ〜"
                }
                _0 {
                    text = "光の加減で様々な色に見えるという貴重な果物。外見だけでなく、味の方も未熟から完熟にかけ様々な味に移りゆく為、好む者も多い。半面、調理側は求める味を探すのが困難という問題も抱えている。"
                    footnote = "〜移り変わりゆくティリスの食〜"
                }
            }
        }
        qucche {
            name = "クッチェ"
            description {
                main {
                    text = "満腹度を回復することができる食物。調理することができる。"
                    footnote = "〜鑑定報告書：＜食物＞カテゴリ〜"
                }
                _0 {
                    text = "日の沈まぬ国からやってきたとされる小ぶりな果物。まるで小さな太陽と見紛う程の鮮やかな橙色は果肉も同様で、味はそう言った類の果実の例に漏れなく、非常に酸味の利いた甘さをしている。"
                    footnote = "〜移り変わりゆくティリスの食〜"
                }
            }
        }
        tangerine {
            name = "夏ミカン"
            description {
                main {
                    text = "満腹度を回復することができる食物。調理することができる。"
                    footnote = "〜鑑定報告書：＜食物＞カテゴリ〜"
                }
                _0 {
                    text = "非常に瑞々しい果肉を含んだ果物。その水分は、喉の渇きを癒すに十分すぎる程であり、当然ながらそれに沿った調理法が好ましいと言えよう。"
                    footnote = "〜移り変わりゆくティリスの食〜"
                }
            }
        }
        lemon {
            name = "レモン"
            description {
                main {
                    text = "満腹度を回復することができる食物。調理することができる。"
                    footnote = "〜鑑定報告書：＜食物＞カテゴリ〜"
                }
                _0 {
                    text = "刺激的な味を秘めた紡錘形の果実。その味は筆舌に筆舌に尽くし難い程酸っぱく、大凡の果実のように食後の口直しとして直接食べることは止めておいた方がよいだろう。"
                    footnote = "〜移り変わりゆくティリスの食〜"
                }
            }
        }
        green_pea {
            name = "グリーンピース"
            description {
                main {
                    text = "満腹度を回復することができる食物。調理することができる。"
                    footnote = "〜鑑定報告書：＜食物＞カテゴリ〜"
                }
                _0 {
                    text = "小さな粒状の野菜。可食の種である為栄養価は抜群。主にスープ等に用いられることが多く、その鮮やかな緑色は非常に食欲をそそる。"
                    footnote = "〜移り変わりゆくティリスの食〜"
                }
            }
        }
        cbocchi {
            name = "カボチ"
            description {
                main {
                    text = "満腹度を回復することができる食物。調理することができる。"
                    footnote = "〜鑑定報告書：＜食物＞カテゴリ〜"
                }
                _0 {
                    text = "非常に硬い皮を持ったウリの仲間。その特徴から生食には向かず、火を通すのが一般的といわれている。またパンプキンなるモンスターと関連があるとしきりに主張する輩がいるが、世間には認められていないようだ。"
                    footnote = "〜移り変わりゆくティリスの食〜"
                }
            }
        }
        melon {
            name = "ウリ"
            description {
                main {
                    text = "満腹度を回復することができる食物。調理することができる。"
                    footnote = "〜鑑定報告書：＜食物＞カテゴリ〜"
                }
                _0 {
                    text = "水分を多く含む楕円状の野菜。水分や触感を楽しむ生食もいいが、煮こんだ際の程良い口どけは忘れ難いものがある。"
                    footnote = "〜移り変わりゆくティリスの食〜"
                }
            }
        }
        leccho {
            name = "レッチョ"
            description {
                main {
                    text = "満腹度を回復することができる食物。調理することができる。"
                    footnote = "〜鑑定報告書：＜食物＞カテゴリ〜"
                }
                _0 {
                    text = "レタスに非常によく似た野菜。やや葉に歯ごたえがあり、生よりも火を通す料理に向いている。その点を逆手にとり、焼いた肉をこの葉に巻いて食べるスタイルも近年確立されている。"
                    footnote = "〜移り変わりゆくティリスの食〜"
                }
            }
        }
        rod_of_magic_mapping {
            name = "千里眼の杖"
            description {
                main {
                    text = "振ることで未探索の箇所を明らかにする魔法の杖だ。"
                    footnote = "〜鑑定報告書：＜魔道具＞カテゴリ〜"
                }
                _0 {
                    text = "特定の魔法が封じ込められた杖。螺旋状の模様が彫り込まれている。"
                    footnote = "〜魔具全典〜"
                }
            }
        }
        rod_of_cure {
            name = "癒しの杖"
            description {
                main {
                    text = "振ることで自分、または隣接者のHPを回復する魔法の杖だ。"
                    footnote = "〜鑑定報告書：＜魔道具＞カテゴリ〜"
                }
                _0 {
                    text = "特定の魔法が封じ込められた杖。小さく赤い宝石が３つ取り付けられている。"
                    footnote = "〜魔具全典〜"
                }
            }
        }
        corpse {
            name = "死体"
            description {
                main {
                    text = "満腹度を回復することができる食物。調理することができる。"
                    footnote = "〜鑑定報告書：＜食物＞カテゴリ〜"
                }
                _0 {
                    text = "そのまま口に入れるのは憚られる生物のあるがままの姿。ここからどう調理していくかが、調理人の腕の見せ所だろう。"
                    footnote = "〜移り変わりゆくティリスの食〜"
                }
            }
        }
        bottle_of_whisky {
            name = "ウィスキー"
            unidentified_name = "透明なポーション"
            description {
                main {
                    text = "飲むと酔っぱらう飲み物だ。"
                    footnote = "〜鑑定報告書：＜液体＞カテゴリ〜"
                }
                _0 {
                    text = "麦を発酵させた後、蒸留させた酒。ノイエルで多く飲まれているが、主な交易先のポート・カプールでも人気である。飲み方にいくつか方法はあれど、真の男ならストレートで飲むのが望ましいとされている。"
                    footnote = "〜奥深い酒の世界〜"
                }
            }
        }
        ether_dagger {
            name = "《エーテルダガー》"
            unidentified_name = "風をまとった短剣"
            description {
                main {
                    text = "雷の力を秘めた短剣だ。"
                    footnote = "〜鑑定報告書：＜秘宝＞カテゴリ〜"
                }
                _0 {
                    text = "未知なる鉱物を用いて作られた短剣。非常に軽く、そこから繰り出される素早い剣閃は、まるで棚引く紐を振り回しているようにも見えるという。"
                    footnote = "〜イルヴァ幻想辞典〜"
                }
            }
        }
        bow_of_vinderre {
            name = "《異形の森の弓》"
            unidentified_name = "波動を放つ弓"
            description {
                main {
                    text = "敵を引き寄せる力を持つ長弓だ。"
                    footnote = "〜鑑定報告書：＜秘宝＞カテゴリ〜"
                }
                _0 {
                    text = "森の民の英知が詰まったとされる長弓。狙った獲物を逃がさぬよう、幾つかの工夫が凝らされているようだ。"
                    footnote = "〜イルヴァ幻想辞典〜"
                }
            }
        }
        worthless_fake_gold_bar {
            name = "途方も価値のない錆びた偽物の金塊"
            unidentified_name = "途方もない価値の金塊"
            description {
                main {
                    text = "模造品だ。"
                    footnote = "〜鑑定報告書：＜廃品＞カテゴリ〜"
                }
                _0 {
                    text = "鑑定すると落胆を禁じえない罪作りな鉱物。わざとらしい程に輝くそれは、主に子供か、価値の分かっていない者に感謝の意を込められて贈られるのだという。"
                    footnote = "〜子供を騙す１００のテクニック・おみやげ編〜"
                }
            }
        }
        scroll_of_uncurse {
            name = "解呪の巻物"
            description {
                main {
                    text = "アイテムの呪いを解く巻物だ。"
                    footnote = "〜鑑定報告書：＜紙片＞カテゴリ〜"
                }
                _0 {
                    text = "身につけた装備品の呪いを解く巻物。呪いが強力すぎる場合解呪に失敗するが、そうなった時は何か別の手を考えよう。"
                    footnote = "〜魔具全典〜"
                }
            }
        }
        stone {
            name = "小石"
            katakana_name = "ストーン"
            description {
                main {
                    text = "投擲用武器だ。"
                    footnote = "〜鑑定報告書：＜武器＞カテゴリ〜"
                }
                _0 {
                    text = "路傍に転がる鉄の様に硬い小石を武器として幾つか集めたもの。投げられれば確かに痛いが、所詮小石なのでこけおどしにしか過ぎない。"
                    footnote = "〜明日から使えるあなたの為の武具集〜"
                }
                _2 {
                    text = "整えられた幾らかの小片。戦闘に一定の効果をもたらすが、所詮は小石なので対した威力は期待できないだろう。"
                    footnote = "〜明日から使えるあなたの為の武具集〜"
                }
            }
        }
        sickle {
            name = "鎌"
            katakana_name = "シックル"
            description {
                main {
                    text = "農業用の用具だ。"
                    footnote = "〜鑑定報告書：＜武器＞カテゴリ〜"
                }
                _0 {
                    text = "本来は草などを刈る為に用いる武器。戦場においてこの武器は首を狩る為に用いられるので、恐怖の対象とされている。"
                    footnote = "〜明日から使えるあなたの為の武具集〜"
                }
            }
        }
        staff {
            name = "杖"
            katakana_name = "スタッフ"
            description {
                main {
                    text = "魔法を補佐する為の棒だ。"
                    footnote = "〜鑑定報告書：＜武器＞カテゴリ〜"
                }
                _0 {
                    text = "魔法の補佐をする為に生まれた棒。武器とはおおよそ言い難い外見をしているが、それでも力一杯これで叩けば恐らく相手は昏倒することだろう。"
                    footnote = "〜明日から使えるあなたの為の武具集〜"
                }
            }
        }
        spear {
            name = "長槍"
            katakana_name = "スピア"
            description {
                main {
                    text = "細長い槍だ。"
                    footnote = "〜鑑定報告書：＜武器＞カテゴリ〜"
                }
                _0 {
                    text = "長い柄の先に尖った切っ先を持つ武器。シンプルな構造ながら誰にでも扱うことができ、長い柄を活かして中距離で戦うことを可能にさせている。"
                    footnote = "〜明日から使えるあなたの為の武具集〜"
                }
            }
        }
        ore_piece {
            name = "鉱石の欠片"
            description {
                main {
                    text = "殆ど岩でできている鉱物だ。"
                    footnote = "〜鑑定報告書：＜廃品＞カテゴリ〜"
                }
                _0 {
                    text = "僅かに鉱物が含まれる岩の塊。含有量が非常に少ないので金銭的価値はないが、これを赤熱させたものを料理や浴場で用いる等、一応それなりに使用法があるらしい。"
                    footnote = "〜私の愛する幾千ものガラクタ〜"
                }
            }
        }
        lot_of_empty_bottles {
            name = "たくさんの空のビン"
            description {
                main {
                    text = "一か所に集められた欠けた空き瓶。使用することはできない。"
                    footnote = "〜鑑定報告書：＜廃品＞カテゴリ〜"
                }
                _0 {
                    text = "大小様々な中身の入っていないビン。水分を保持するにはいささか小さすぎるが、子供の目を引くには十分だろう。"
                    footnote = "〜子供を騙す１００のテクニック・おみやげ編〜"
                }
            }
        }
        basket {
            name = "バスケット"
            description {
                main {
                    text = "編みかごだ。"
                    footnote = "〜鑑定報告書：＜用具＞カテゴリ〜"
                }
                _0 {
                    text = "草木の蔓で作られた編みかご。保持性はいくらか持ち合わせているが、目が粗いので水を汲むといった行為に使用することはできない。"
                    footnote = "〜料理を支える脇役達〜"
                }
            }
        }
        empty_bowl {
            name = "空っぽの鉢"
            description {
                main {
                    text = "中身の入っていない器だ。"
                    footnote = "〜鑑定報告書：＜鉢＞カテゴリ〜"
                }
                _0 {
                    text = "中に何も入っていない空の鉢。食器にしてみたり、植物を入れて飾って見たり、使い道は人それぞれだ。"
                    footnote = "〜料理を支える脇役達〜"
                }
            }
        }
        bowl {
            name = "鉢"
            description {
                main {
                    text = "中身の入っている器だ。"
                    footnote = "〜鑑定報告書：＜鉢＞カテゴリ〜"
                }
                _0 {
                    text = "椀より広く浅く作られた器。中に物が詰まっているが、食べ物ではないのでお腹がすいても食べることはできない。"
                    footnote = "〜家庭を彩る日用雑貨〜"
                }
            }
        }
        tight_rope {
            name = "頑丈なロープ"
            description {
                main {
                    text = "しようすることができる。"
                    footnote = "〜鑑定報告書：＜刑具＞カテゴリ〜"
                }
                _0 {
                    text = "どんなに引っ張っても解れることのない屈強なロープ。あくまでも物品に対して使用する道具なので、人に括りつける等といった用途には不向きの様だ。"
                    footnote = "〜巻かれる為の長いもの〜"
                }
                _2 {
                    text = "「おいおい、何を怒っているんだ。私は聞かれた通り答えたまでだ。感謝こそすれ、罵られる筋合いはないと思うが。それに私は『使え』なんて言ってないぞ。『試してみるのも数ある選択の一つだ』とは言ったがね」"
                    footnote = "〜異形の森の使者『ロミアス』の言葉〜"
                }
            }
        }
        dead_fish {
            name = "魚の死骸"
            description {
                main {
                    text = "干からびた魚。使用することはできない。"
                    footnote = "〜鑑定報告書：＜廃品＞カテゴリ〜"
                }
                _0 {
                    text = "乾燥した魚の亡骸。水につけても勿論食べることはできない無価値なものだが、子供に与えると手に持ち、さながら伝説の生き物のように動かして遊ぶという。"
                    footnote = "〜子供を騙す１００のテクニック・おみやげ編〜"
                }
            }
        }
        straw {
            name = "藁"
            description {
                main {
                    text = "乾燥させた草を束ねたものだ。"
                    footnote = "〜鑑定報告書：＜廃品＞カテゴリ〜"
                }
                _0 {
                    text = "農作物の茎を干して乾燥させたもの。通常牧畜の飼料ともなるものだが、ノースティリスにおけるそれが興味をまるで示さないのは、彼らがマナーをわきまえる紳士的な牧畜だからかもしれない。"
                    footnote = "〜私の愛する幾千ものガラクタ〜"
                }
                _2 {
                    text = "草を乾して束ねたもの。一定の弾力性があるので寝ることに使えそうだが、体についた藁を取る作業で一日を追われてしまうので、これを用いて休息を取るのは止めた方がいいだろう。"
                    footnote = "〜私の愛する幾千ものガラクタ〜"
                }
            }
        }
        animal_bone {
            name = "動物の骨"
            description {
                main {
                    text = "打ち捨てられた動物の骨だ。"
                    footnote = "〜鑑定報告書：＜廃品＞カテゴリ〜"
                }
                _0 {
                    text = "風化した動物の骨。呪術や水薬精製など使用する機会は割とあるのだが、いかんせん供給過多なので価値としても二束三文である。"
                    footnote = "〜私の愛する幾千ものガラクタ〜"
                }
            }
        }
        pot {
            name = "鍋"
            description {
                main {
                    text = "簡易的な調理器具。使用することができる。"
                    footnote = "〜鑑定報告書：＜器具＞カテゴリ〜"
                }
                _0 {
                    text = "中に材料を放りこんで、使用するだけで料理が完成するという画期的な調理器具。ただし、やはりと言うべきか単に放りこんでいるだけなので、複雑な料理は作りにくいようだ。"
                    footnote = "〜料理を支える脇役達〜"
                }
            }
        }
        katana {
            name = "刀"
            katakana_name = "カタナ"
            description {
                main {
                    text = "異国から来た細身の剣だ。"
                    footnote = "〜鑑定報告書：＜武器＞カテゴリ〜"
                }
                _0 {
                    text = "異国の戦闘集団が好んで用いたとされる長剣。独特の反りがあり、それぞれに独特の銘と刀工の魂が込められているという。"
                    footnote = "〜明日から使えるあなたの為の武具集〜"
                }
            }
        }
        scimitar {
            name = "海賊刀"
            katakana_name = "カットラス"
            description {
                main {
                    text = "刃が湾曲した短剣だ。"
                    footnote = "〜鑑定報告書：＜武器＞カテゴリ〜"
                }
                _0 {
                    text = "海にはびこる盗賊集団が扱う刃先が両刃の剣。戦場でも扱いやすい様、やや小振りの刀身で身幅が広く剣を防げるよう作られている。"
                    footnote = "〜明日から使えるあなたの為の武具集〜"
                }
            }
        }
        battle_axe {
            name = "戦斧"
            katakana_name = "バトルアクス"
            description {
                main {
                    text = "戦闘用に加工された斧だ。"
                    footnote = "〜鑑定報告書：＜武器＞カテゴリ〜"
                }
                _0 {
                    text = "戦闘用に開発された斧。刃も大きめに作られた為重量を増し、結果として両手で扱わなければいけなくなっている。"
                    footnote = "〜明日から使えるあなたの為の武具集〜"
                }
            }
        }
        hammer {
            name = "大槌"
            katakana_name = "ハンマー"
            description {
                main {
                    text = "重量感ある槌だ。"
                    footnote = "〜鑑定報告書：＜武器＞カテゴリ〜"
                }
                _0 {
                    text = "鍛冶用から戦闘用に加工された大型の槌。大きく振り上げた先から叩きつける一撃は、どんな敵も叩きつぶすという。"
                    footnote = "〜明日から使えるあなたの為の武具集〜"
                }
            }
        }
        trident {
            name = "三叉槍"
            katakana_name = "トライデント"
            description {
                main {
                    text = "先が３つに分かれた槍だ。"
                    footnote = "〜鑑定報告書：＜武器＞カテゴリ〜"
                }
                _0 {
                    text = "元々は魚を取る為に考え出された槍。柄の先が３つに分かれていることで相手に当たりやすくなる上、至近に受けた傷によって治癒を遅らせるという効果も考えられているようだ。"
                    footnote = "〜明日から使えるあなたの為の武具集〜"
                }
            }
        }
        long_staff {
            name = "長棒"
            katakana_name = "ロッド"
            description {
                main {
                    text = "細長い棒だ。"
                    footnote = "〜鑑定報告書：＜武器＞カテゴリ〜"
                }
                _0 {
                    text = "ある程度の長さを持った棒。特に刃も付いていないので殺傷性は低いが、その軽さから振り回したり、魔力を込める媒体として扱われることが多い。"
                    footnote = "〜明日から使えるあなたの為の武具集〜"
                }
            }
        }
        short_bow {
            name = "短弓"
            katakana_name = "ショートボウ"
            description {
                main {
                    text = "矢束と共に使用する射撃武器。距離によって威力が減衰する。"
                    footnote = "〜鑑定報告書：＜武器＞カテゴリ〜"
                }
                _0 {
                    text = "狩猟用として開発された全長が短めの弓。扱いには熟練を要するが、コツさえ掴めば狩人達の信頼おける友となり得るだろう。"
                    footnote = "〜明日から使えるあなたの為の武具集〜"
                }
            }
        }
        machine_gun {
            name = "機関銃"
            katakana_name = "マシンガン"
            description {
                main {
                    text = "弾と共に使用する射撃武器。距離による減衰は殆どない。"
                    footnote = "〜鑑定報告書：＜武器＞カテゴリ〜"
                }
                _0 {
                    text = "連続発射する為に作られた銃身の長い銃器。大きさや重量から多少人を選ぶが、それでも弓とは違い格段に操作しやすいと言える。"
                    footnote = "〜明日から使えるあなたの為の武具集〜"
                }
            }
        }
        claymore {
            name = "大剣"
            katakana_name = "クレイモア"
            description {
                main {
                    text = "重量感ある剣だ。"
                    footnote = "〜鑑定報告書：＜武器＞カテゴリ〜"
                }
                _0 {
                    text = "両手で扱うことを前提とした巨大な剣。重量はあるが決してその重みに任せて敵を叩き潰すのではなく、断ち切ることを目的とする切れ味のよい武器である。"
                    footnote = "〜明日から使えるあなたの為の武具集〜"
                }
            }
        }
        ration {
            name = "兵糧"
            description {
                main {
                    text = "満腹度を回復することができる食物。調理することができる。"
                    footnote = "〜鑑定報告書：＜食物＞カテゴリ〜"
                }
                _0 {
                    text = "古来兵士が戦場に赴く際、常に携帯していたと言われている食糧。携帯食故保存性が極めて高く、全く腐らないという特性を持つが、それに比例してか味の方は絶望的な出来栄えである。"
                    footnote = "〜今日から君も冒険者・旅用マニュアル〜"
                }
            }
        }
        bardiche {
            name = "大斧"
            katakana_name = "バルディッシュ"
            description {
                main {
                    text = "刃先の広い斧だ。"
                    footnote = "〜鑑定報告書：＜武器＞カテゴリ〜"
                }
                _0 {
                    text = "戦斧より更に大きな刃を取り付けた斧。それはもはや長い棒に幅広の剣が取り付けてあるようにさえ見えるが、重量故斬るというより叩きつぶすように使うのが主らしい。"
                    footnote = "〜明日から使えるあなたの為の武具集〜"
                }
            }
        }
        halberd {
            name = "鉾槍"
            katakana_name = "ハルバード"
            description {
                main {
                    text = "複数の使い方ができる槍だ。"
                    footnote = "〜鑑定報告書：＜武器＞カテゴリ〜"
                }
                _0 {
                    text = "これ一本で斬る、突く、叩くといった多様な戦い方ができる槍。古代、人と人との戦いが絶えなかった頃、この武器は使い方同様、多様な人種によって使用されていたという。"
                    footnote = "〜明日から使えるあなたの為の武具集〜"
                }
            }
        }
        scroll_of_return {
            name = "帰還の巻物"
            description {
                main {
                    text = "数ターン後に特定の場所にテレポートできる巻物。新たに読むと中止できる。"
                    footnote = "〜鑑定報告書：＜紙片＞カテゴリ〜"
                }
                _0 {
                    text = "特定の場所と繋がる門を呼びだす巻物。誤って使用した場合でも慌てず騒がず、再度読むと取り消すことができる。当然ながら２枚消費するが、勉強代と思って諦めよう。"
                    footnote = "〜魔具全典〜"
                }
            }
        }
        figurine_of_warrior {
            name = "フィギア『狂戦士』"
            description {
                main {
                    text = "狂戦士の模造品だ。"
                    footnote = "〜鑑定報告書：＜美術品＞カテゴリ〜"
                }
                _0 {
                    text = "精巧に作られた戦士を模した可動型人形。値は張るものの、様々な動きに対応できる為、子供達の憧れの的だという。"
                    footnote = "〜遊技大典・全年齢対応版〜"
                }
                _2 {
                    text = "「フハハハハ！スゴいぞー！カッコイイぞー！」"
                    footnote = "〜街の子供のセスの言葉〜"
                }
            }
        }
        figurine_of_sword {
            name = "フィギア『伝説の剣』"
            description {
                main {
                    text = "剣の模造品だ。"
                    footnote = "〜鑑定報告書：＜美術品＞カテゴリ〜"
                }
                _0 {
                    text = "実際の武器と見紛う程の調度品。大地に刺さった剣をイメージして造られたものだが、過去これを強引に武器として扱った勇士がいたとかいないとか。"
                    footnote = "〜遊技大典・全年齢対応版〜"
                }
            }
        }
        bejeweled_chest {
            name = "宝石で飾られた宝箱"
            description {
                main {
                    text = "金品が入った箱。開けることができる。"
                    footnote = "〜鑑定報告書：＜箱＞カテゴリ〜"
                }
                _0 {
                    text = "宝飾品で彩られた輝く宝箱。見た目に反して以外と軽く、外装の煌びやかさも手伝って小物入れとして購入していく客もいるようだ。"
                    footnote = "〜打切上等！箱マニア・創刊号〜"
                }
                _2 {
                    text = "「俺はずっとここで盗品の品定めをしているが、過去に二度程驚いたことがある。一度目は黄金の巨神像を持ってきたマスターに。そして二度目は、財宝の中身ではなく外身を持ってきたようなお前のような奴にだ」"
                    footnote = "〜盗賊ギルドの番人『アビス』の言葉〜"
                }
            }
        }
        chest {
            name = "宝箱"
            description {
                main {
                    text = "金品が入った非常に重い箱。開けることができる。"
                    footnote = "〜鑑定報告書：＜箱＞カテゴリ〜"
                }
                _0 {
                    text = "主にネフィアに安置されているというアイテムの保管された箱。解錠できなかった冒険者が力任せに強奪していかないように非常に重く作られている。"
                    footnote = "〜打切上等！箱マニア・創刊号〜"
                }
            }
        }
        safe {
            name = "金庫"
            description {
                main {
                    text = "金品が入った箱。開けることができる。"
                    footnote = "〜鑑定報告書：＜箱＞カテゴリ〜"
                }
                _0 {
                    text = "「中に希望が入っているか、それとも絶望か。ただ一つだけ分かることは、保管している人間にとっては絶望でしかないことだろうね」"
                    footnote = "〜稀代の怪盗『マークス』の言葉〜"
                }
            }
        }
        scroll_of_magical_map {
            name = "魔法の地図"
            description {
                main {
                    text = "ダンジョンの未探索部分を明らかにする巻物だ。"
                    footnote = "〜鑑定報告書：＜紙片＞カテゴリ〜"
                }
                _0 {
                    text = "周辺の地形を瞬時に読み取る巻物。主にネフィア用の巻物なので、気になるあの娘の家に侵入して使うという不届きな使い方はできない。"
                    footnote = "〜魔具全典〜"
                }
            }
        }
        scroll_of_gain_attribute {
            name = "能力獲得の巻物"
            description {
                main {
                    text = "所持していないスキルを得る巻物だ。"
                    footnote = "〜鑑定報告書：＜紙片＞カテゴリ〜"
                }
                _0 {
                    text = "読むことで新たな能力を得るとされる貴重な巻物。遠く、異国の地ではこれらの巻物のことをヒデンショと読んでいたという。"
                    footnote = "〜魔具全典〜"
                }
            }
        }
        scroll_of_wonder {
            name = "不思議な巻物"
            description {
                main {
                    text = "魔法の知識を得る巻物だ。"
                    footnote = "〜鑑定報告書：＜紙片＞カテゴリ〜"
                }
                _0 {
                    text = "頭に突然魔法の知識が浮かぶ巻物。実に不思議である。あくまで不思議であるからインスパイア等では決してない。"
                    footnote = "〜魔具全典〜"
                }
                _2 {
                    text = "頭に突然魔法の知識が浮かぶ巻物。一説では、神々が自らの魔法を忘れないようにしたためた本から落ちた、ページの切れはしだと考えられている。"
                    footnote = "〜魔具全典〜"
                }
            }
        }
        scroll_of_minor_teleportation {
            name = "ショートテレポートの巻物"
            description {
                main {
                    text = "短距離のテレポートを行う巻物だ。"
                    footnote = "〜鑑定報告書：＜紙片＞カテゴリ〜"
                }
                _0 {
                    text = "空間に小さな歪みを作り出すことで一瞬のうちに移動することができる巻物。効力がやや弱い為、人と別れる際に使用してすぐ傍にまた現れてしまい気まずい思いをした、という笑い話もあるようだ。"
                    footnote = "〜魔具全典〜"
                }
            }
        }
        spellbook_of_magic_mapping {
            name = "魔法の地図の魔法書"
            description {
                main {
                    text = "未探索の箇所を明らかにする呪文を唱える為に必要な本。読むことができる。"
                    footnote = "〜鑑定報告書：＜書物＞カテゴリ〜"
                }
                _0 {
                    text = "「魔法の地図」という呪文について学ぶことができる魔法書。道に迷いやすいあなたに。"
                    footnote = "〜本の為の本・魔法書編〜"
                }
            }
        }
        spellbook_of_oracle {
            name = "神託の魔法書"
            description {
                main {
                    text = "今までに現れた★のつくアイテムの現在地を知る呪文を唱える為に必要な本だ。"
                    footnote = "〜鑑定報告書：＜書物＞カテゴリ〜"
                }
                _0 {
                    text = "「神託」という呪文について学ぶことができる魔法書。占い好きなあなたに。"
                    footnote = "〜本の為の本・魔法書編〜"
                }
            }
        }
        spellbook_of_return {
            name = "帰還の魔法書"
            description {
                main {
                    text = "特定の場所にテレポートする呪文を唱える為に必要な本。読むことができる。"
                    footnote = "〜鑑定報告書：＜書物＞カテゴリ〜"
                }
                _0 {
                    text = "「帰還」という呪文について学ぶことができる魔法書。度々ホームシックにかかるあなたに。"
                    footnote = "〜本の為の本・魔法書編〜"
                }
            }
        }
        spellbook_of_cure_minor_wound {
            name = "軽傷治癒の魔法書"
            description {
                main {
                    text = "HPを回復する呪文を唱える為に必要な本。読むことができる。"
                    footnote = "〜鑑定報告書：＜書物＞カテゴリ〜"
                }
                _0 {
                    text = "「軽傷治癒」という呪文について学ぶことができる魔法書。生傷の絶えないあなたに。"
                    footnote = "〜本の為の本・魔法書編〜"
                }
            }
        }
        spellbook_of_cure_critical_wound {
            name = "致命傷治癒の魔法書"
            description {
                main {
                    text = "HPを回復する呪文を唱える為に必要な本。読むことができる。"
                    footnote = "〜鑑定報告書：＜書物＞カテゴリ〜"
                }
                _0 {
                    text = "「致命傷治癒」という呪文について学ぶことができる魔法書。度々事故にあう不幸なあなたに。"
                    footnote = "〜本の為の本・魔法書編〜"
                }
            }
        }
        spellbook_of_cure_eris {
            name = "エリスの癒しの魔法書"
            description {
                main {
                    text = "HPを回復する呪文を唱える為に必要な本。読むことができる。"
                    footnote = "〜鑑定報告書：＜書物＞カテゴリ〜"
                }
                _0 {
                    text = "「エリスの癒し」という呪文について学ぶことができる魔法書。奇跡の生還を遂げたいあなたに。"
                    footnote = "〜本の為の本・魔法書編〜"
                }
            }
        }
        spellbook_of_cure_jure {
            name = "ジュアの癒しの魔法書"
            description {
                main {
                    text = "HPを回復する呪文を唱える為に必要な本。読むことができる。"
                    footnote = "〜鑑定報告書：＜書物＞カテゴリ〜"
                }
                _0 {
                    text = "「ジュアの癒し」という呪文について学ぶことができる魔法書。九死に一生を得たいあなたに。"
                    footnote = "〜本の為の本・魔法書編〜"
                }
            }
        }
        bottle_of_beer {
            name = "ビア"
            unidentified_name = "透明なポーション"
            description {
                main {
                    text = "飲むと酔っぱらう飲み物だ。"
                    footnote = "〜鑑定報告書：＜液体＞カテゴリ〜"
                }
                _0 {
                    text = "麦を原料に発酵させた酒。舌が痺れるような飲み心地と長い間残り続けるすっきりとした苦みが特徴。ヴェルニースの酒場に行けば炭鉱夫が湯水のように飲んでいる姿を目にすることができるだろう。"
                    footnote = "〜奥深い酒の世界〜"
                }
            }
        }
        horn {
            name = "ホーン"
            description {
                main {
                    text = "演奏用の道具。使用することができる。"
                    footnote = "〜鑑定報告書：＜楽器＞カテゴリ〜"
                }
                _0 {
                    text = "高らかな音を鳴らす角笛。基本的に単音しか出せないが、その雄々しい音色は人々の心を十分に揺さぶるだろう。"
                    footnote = "〜玲瓏たるイルヴァの調べ〜"
                }
            }
        }
        campfire {
            name = "焚き火"
            description {
                main {
                    text = "調理にも使える照明器具。それは常に周囲を照らす。"
                    footnote = "〜鑑定報告書：＜用具＞カテゴリ〜"
                }
                _0 {
                    text = "調理器具としてだけでなく、照明にもなり、置くだけで優しい炎の音まで演出する一石三鳥の優れ物。しかしながら調理器具の観点から見れば些か力不足であり、結局はインテリアとして扱われることが多い。"
                    footnote = "〜今日から君も冒険者・旅用マニュアル〜"
                }
            }
        }
        portable_cooking_tool {
            name = "携帯調理道具"
            description {
                main {
                    text = "簡易的な調理器具。使用することができる。"
                    footnote = "〜鑑定報告書：＜器具＞カテゴリ〜"
                }
                _0 {
                    text = "使用するだけで一通りの料理ができる小型の調理セット。とは言え利点はその軽さだけなので、プロを目指すならばもっと値の張る調理器具を買うことをお勧めする。"
                    footnote = "〜料理を支える脇役達〜"
                }
            }
        }
        spellbook_of_magic_arrow {
            name = "魔法の矢の魔法書"
            description {
                main {
                    text = "無属性の矢を唱える為に必要な本。読むことができる。"
                    footnote = "〜鑑定報告書：＜書物＞カテゴリ〜"
                }
                _0 {
                    text = "「魔法の矢」という呪文について学ぶことができる魔法書。魔法の本質に触れたいあなたに。"
                    footnote = "〜本の為の本・魔法書編〜"
                }
            }
        }
        stick_bread {
            name = "スティックパン"
            description {
                main {
                    text = "満腹度を回復することができる食物。調理することができる。"
                    footnote = "〜鑑定報告書：＜食物＞カテゴリ〜"
                }
                _0 {
                    text = "細い棒状をしたやや小振りのパン。通常のパンより小さいのでそこまで腹は満たせないだろうが、小腹がすいた時等にそっと齧る分にはこれでも十分そうだ。"
                    footnote = "〜移り変わりゆくティリスの食〜"
                }
            }
        }
        raw_noodle {
            name = "生麺"
            description {
                main {
                    text = "満腹度を回復することができる食物。調理することができる。"
                    footnote = "〜鑑定報告書：＜食物＞カテゴリ〜"
                }
                _0 {
                    text = "あらゆる麺に対応することのできる麺の祖たる物質。非常に傷みやすいことでも有名。稀にこのまま食する者もいるが、曰く「独特の優しくやや甘い味が忘れられない」そうだ。"
                    footnote = "〜移り変わりゆくティリスの食〜"
                }
            }
        }
        sack_of_flour {
            name = "小麦粉"
            description {
                main {
                    text = "満腹度を回復することができる食物。調理することができる。"
                    footnote = "〜鑑定報告書：＜食物＞カテゴリ〜"
                }
                _0 {
                    text = "小麦を挽いた粉。加工することによって様々なパンが作られる。稀にそのまま食する奇特な人物もいるが、何か故あってのことだろうから、そっとしておいてあげよう。"
                    footnote = "〜移り変わりゆくティリスの食〜"
                }
            }
        }
        bomb_fish {
            name = "はじけ魚"
            description {
                main {
                    text = "満腹度を回復することができる食物。調理することができる。"
                    footnote = "〜鑑定報告書：＜食物＞カテゴリ〜"
                }
                _0 {
                    text = "ノースティリスで最もポピュラーとされる魚の一種。小骨が多いが割合さっぱりした味で、どんな料理にも合うようだ。近種に、絶命時はじけるものも存在すると言われている。"
                    footnote = "〜移り変わりゆくティリスの食〜"
                }
            }
        }
        poison {
            name = "毒薬"
            description {
                main {
                    text = "毒状態を引き起こすポーション。食物に混ぜることができる。"
                    footnote = "〜鑑定報告書：＜液体＞カテゴリ〜"
                }
                _0 {
                    text = "ピラミッドに生息すると言われるダイオウサソリの尻尾から抽出した毒を汚水で薄めた水薬。服用すれば当然毒に侵されるが、腐った魚のようなこの匂いでは誰も好き好んでは飲まないだろう。"
                    footnote = "〜飲めるのみもの、飲めないのみもの〜"
                }
            }
        }
        spellbook_of_nether_eye {
            name = "地獄の吐息の魔法書"
            description {
                main {
                    text = "地獄属性の矢を唱える為に必要な本。読むことができる。"
                    footnote = "〜鑑定報告書：＜書物＞カテゴリ〜"
                }
                _0 {
                    text = "「地獄の吐息」という呪文について学ぶことができる魔法書。宴会芸を身につけたいあなたに。"
                    footnote = "〜本の為の本・魔法書編〜"
                }
                _2 {
                    text = "「地獄の吐息」という呪文について学ぶことができる魔法書。悪魔ぶりたいあなたに。"
                    footnote = "〜本の為の本・魔法書編〜"
                }
            }
        }
        spellbook_of_chaos_eye {
            name = "混沌の瞳の魔法書"
            description {
                main {
                    text = "混沌属性の矢を唱える為に必要な本。読むことができる。"
                    footnote = "〜鑑定報告書：＜書物＞カテゴリ〜"
                }
                _0 {
                    text = "「混沌の瞳」という呪文について学ぶことができる魔法書。流し眼を練習しているあなたに。"
                    footnote = "〜本の為の本・魔法書編〜"
                }
            }
        }
        spellbook_of_nerve_eye {
            name = "麻痺の矢の魔法書"
            description {
                main {
                    text = "神経属性の矢を唱える為に必要な本。読むことができる。"
                    footnote = "〜鑑定報告書：＜書物＞カテゴリ〜"
                }
                _0 {
                    text = "「麻痺の矢」という呪文について学ぶことができる魔法書。運命の出会いと勘違いしやすいあなたに。"
                    footnote = "〜本の為の本・魔法書編〜"
                }
            }
        }
        wakizashi {
            name = "忍刀"
            katakana_name = "ニンジャソード"
            description {
                main {
                    text = "特殊な集団が用いる短剣だ。"
                    footnote = "〜鑑定報告書：＜武器＞カテゴリ〜"
                }
                _0 {
                    text = "異国にて秘密裏に育った諜報組織が用いる、やや小振りながら手に馴染むよう加工された小剣。その刃は光に反射しないよう黒く染められているという。"
                    footnote = "〜明日から使えるあなたの為の武具集〜"
                }
            }
        }
        spellbook_of_darkness_beam {
            name = "暗黒の光線の魔法書"
            description {
                main {
                    text = "暗黒属性のボルトを唱える為に必要な本。読むことができる。"
                    footnote = "〜鑑定報告書：＜書物＞カテゴリ〜"
                }
                _0 {
                    text = "「暗黒の光線」という呪文について学ぶことができる魔法書。周りを威圧する眼光を持つあなたに。"
                    footnote = "〜本の為の本・魔法書編〜"
                }
            }
        }
        spellbook_of_illusion_beam {
            name = "幻影の光線の魔法書"
            description {
                main {
                    text = "幻惑属性のボルトを唱える為に必要な本。読むことができる。"
                    footnote = "〜鑑定報告書：＜書物＞カテゴリ〜"
                }
                _0 {
                    text = "「幻影の光線」という呪文について学ぶことができる魔法書。魅惑的なウインクのできるあなたに。"
                    footnote = "〜本の為の本・魔法書編〜"
                }
            }
        }
        spellbook_of_ice_ball {
            name = "アイスボールの魔法書"
            description {
                main {
                    text = "氷属性の範囲魔法呪文を唱える為に必要な本。読むことができる。"
                    footnote = "〜鑑定報告書：＜書物＞カテゴリ〜"
                }
                _0 {
                    text = "「アイスボール」という呪文について学ぶことができる魔法書。辺りを涼しくしたいあなたに。"
                    footnote = "〜本の為の本・魔法書編〜"
                }
            }
        }
        spellbook_of_fire_ball {
            name = "ファイアボールの魔法書"
            description {
                main {
                    text = "炎属性の範囲魔法呪文を唱える為に必要な本。読むことができる。"
                    footnote = "〜鑑定報告書：＜書物＞カテゴリ〜"
                }
                _0 {
                    text = "「ファイアボール」という呪文について学ぶことができる魔法書。辺りを暖かくしたいあなたに。"
                    footnote = "〜本の為の本・魔法書編〜"
                }
            }
        }
        spellbook_of_sound_ball {
            name = "轟音の波動の魔法書"
            description {
                main {
                    text = "音波属性の範囲魔法呪文を唱える為に必要な本。読むことができる。"
                    footnote = "〜鑑定報告書：＜書物＞カテゴリ〜"
                }
                _0 {
                    text = "「轟音の波動」という呪文について学ぶことができる魔法書。大音量で騒ぎたいあなたに。"
                    footnote = "〜本の為の本・魔法書編〜"
                }
            }
        }
        spellbook_of_chaos_ball {
            name = "混沌の渦の魔法書"
            description {
                main {
                    text = "混沌属性の範囲魔法呪文を唱える為に必要な本。読むことができる。"
                    footnote = "〜鑑定報告書：＜書物＞カテゴリ〜"
                }
                _0 {
                    text = "「混沌の渦」という呪文について学ぶことができる魔法書。めちゃくちゃに騒ぎたいあなたに。"
                    footnote = "〜本の為の本・魔法書編〜"
                }
            }
        }
        fire_wood {
            name = "薪"
            description {
                main {
                    text = "かまどにくべる為に切られた木片だ。"
                    footnote = "〜鑑定報告書：＜廃品＞カテゴリ〜"
                }
                _0 {
                    text = "燃料とするべく一定の高さに整えられ乾燥処理を施された木材。非常によく燃える為、日常生活において一定の価値は持ち得ているが、日用品故、高価なものではないと言える。"
                    footnote = "〜料理を支える脇役達〜"
                }
            }
        }
        scarecrow {
            name = "かかし"
            description {
                main {
                    text = "畑においておく鳥よけだ。"
                    footnote = "〜鑑定報告書：＜用具＞カテゴリ〜"
                }
                _0 {
                    text = "両手を大きく広げ害獣を威嚇する、農地の守護者。その足が地面に突き刺さっているのは決してその場から離れることなく命令を従事しようとする意志の現れだろう。"
                    footnote = "〜嘘と勘違いされる全くの作り話・第２巻〜"
                }
            }
        }
        broom {
            name = "ほうき"
            description {
                main {
                    text = "掃除用の道具だ。"
                    footnote = "〜鑑定報告書：＜用具＞カテゴリ〜"
                }
                _0 {
                    text = "掃除をする際に用いる用具。古来魔法使いを象徴するとされ忌み嫌われてきたが、現在は専ら子供達のチャンバラ用の遊具と化している。"
                    footnote = "〜家庭を彩る日用雑貨〜"
                }
            }
        }
        long_pillar {
            name = "長い柱"
            description {
                main {
                    text = "長くて太い柱。それはとても重い。"
                    footnote = "〜鑑定報告書：＜調度品＞カテゴリ〜"
                }
                _0 {
                    text = "天へ真っすぐ伸びた、雄々しく、とても重い柱だ。微動だにしないその姿は、大地の神を思い起こさせる。"
                    footnote = "〜ルミエスト美術目録〜"
                }
            }
        }
        broken_pillar {
            name = "折れた柱"
            description {
                main {
                    text = "折れてしまった柱。それはとても重い。"
                    footnote = "〜鑑定報告書：＜調度品＞カテゴリ〜"
                }
                _0 {
                    text = "何らかの理由により根元から折れてしまった、とても重い柱だ。その独自の形は、どことなく芸術性を感じる。"
                    footnote = "〜ルミエスト美術目録〜"
                }
            }
        }
        street_lamp {
            name = "街灯"
            description {
                main {
                    text = "備え付けられた灯。夜間、周囲を明るく照らす。"
                    footnote = "〜鑑定報告書：＜建造物＞カテゴリ〜"
                }
                _0 {
                    text = "それは第二の月明かり。彼らはいつでも休むことなく道行く人々に影を作っているのだ。"
                    footnote = "〜街中の名脇役達〜"
                }
            }
        }
        water_tub {
            name = "水桶"
            description {
                main {
                    text = "水の入った凄く重い桶だ。"
                    footnote = "〜鑑定報告書：＜用具＞カテゴリ〜"
                }
                _0 {
                    text = "水が並々張られたとても重い用具。主に家畜用の物なので、さしもの冒険者もこれには手をつけないらしい。"
                    footnote = "〜街中の名脇役達〜"
                }
            }
        }
        comfortable_table {
            name = "落ち着くテーブル"
            description {
                main {
                    text = "シックな机だ。"
                    footnote = "〜鑑定報告書：＜家具＞カテゴリ〜"
                }
                _0 {
                    text = "温かみのある円形のテーブル。椅子を使わずに使用したくなったり、手をかけてテーブルをひっくり返したくなったりするのは、一体どういう訳なのだろうか。"
                    footnote = "〜ノースティリス大家具事典〜"
                }
            }
        }
        inner_tube {
            name = "浮き輪"
            description {
                main {
                    text = "救命用の道具だ。"
                    footnote = "〜鑑定報告書：＜用具＞カテゴリ〜"
                }
                _0 {
                    text = "泳げない者が主に使用する浮力を増す為の用具。ポート・カプールにおいて街の子供がしばしば使用しているのが見受けられる。"
                    footnote = "〜家庭を彩る日用雑貨〜"
                }
            }
        }
        mysterious_map {
            name = "意味深な地図"
            description {
                main {
                    text = "雰囲気ある地図。使用することはできない。"
                    footnote = "〜鑑定報告書：＜紙片＞カテゴリ〜"
                }
                _0 {
                    text = "謎めいた雰囲気を持つ地図。意味深であるだけで、特に目立った効果は持っていないという。"
                    footnote = "〜今日から君も冒険者・旅用マニュアル〜"
                }
            }
        }
        suitcase {
            name = "カバン(落し物)"
            description {
                main {
                    text = "金品が入ったカバン。開けることができる。"
                    footnote = "〜鑑定報告書：＜遺失物＞カテゴリ〜"
                }
                _0 {
                    text = "「このカバンは自分のものだ。いや、昔持っていたんだ。いや、持っていた記憶がある、いや、買いたかった−、いや待てよ。ああそうだ思い出した、どこかの老紳士が置いたカバンだった。つまりは自分のものだ」"
                    footnote = "〜こそどろのグリドの言葉〜"
                }
            }
        }
        wallet {
            name = "財布(落し物)"
            description {
                main {
                    text = "金品が入った袋。開けることができる。"
                    footnote = "〜鑑定報告書：＜遺失物＞カテゴリ〜"
                }
                _0 {
                    text = "「おやこんな所に財布が。良かった、無くなったかと思って心配していたんだ。こないだ無くした自分のものと似てるって？そりゃそうだよ、何故なら僕は沢山財布を持ってるから」"
                    footnote = "〜ならずもののオネストの言葉〜"
                }
            }
        }
        potion_of_restore_body {
            name = "肉体復活のポーション"
            description {
                main {
                    text = "低下している肉体的な能力の低下を治すポーションだ。"
                    footnote = "〜鑑定報告書：＜液体＞カテゴリ〜"
                }
                _0 {
                    text = "飲むことにより肉体に作用していた悪い影響を平常時まで回復させることのできる水薬。あくまでもいつもの自分に戻るだけなので、スラっとしていたあの頃に戻る、等といった使い方はできない。"
                    footnote = "〜飲めるのみもの、飲めないのみもの〜"
                }
            }
        }
        potion_of_restore_spirit {
            name = "精神復活のポーション"
            description {
                main {
                    text = "低下している精神的な能力の低下を治すポーションだ。"
                    footnote = "〜鑑定報告書：＜液体＞カテゴリ〜"
                }
                _0 {
                    text = "飲むことにより精神に作用していた悪い影響を平常時まで回復させることのできる水薬。あくまでもいつもの自分に戻るだけなので、格好よかったあの頃に戻る、等といった使い方はできない。"
                    footnote = "〜飲めるのみもの、飲めないのみもの〜"
                }
            }
        }
        potion_of_potential {
            name = "潜在能力のポーション"
            description {
                main {
                    text = "基本的な潜在能力のうち１つが上昇するポーションだ。"
                    footnote = "〜鑑定報告書：＜液体＞カテゴリ〜"
                }
                _0 {
                    text = "体の中の神経器官を内側から刺激することにより、恒久的な成長を遂げるポーション。じわじわと体が温かくなるこの薬は長寿に非常に有益とされ、しばしば大富豪が街を訪れては買っていくという。"
                    footnote = "〜飲めるのみもの、飲めないのみもの〜"
                }
            }
        }
        scroll_of_curse {
            name = "呪縛の巻物"
            description {
                main {
                    text = "アイテムを呪う巻物だ。"
                    footnote = "〜鑑定報告書：＜紙片＞カテゴリ〜"
                }
                _0 {
                    text = "身につけた装備品に呪いかける危険な巻物。使用した際に稀に効果を発揮しないで塵となる場合があるが、恐らくは日頃の行いの結果だろう。"
                    footnote = "〜魔具全典〜"
                }
            }
        }
        spellbook_of_wishing {
            name = "願いの魔法書"
            description {
                main {
                    text = "願いを言う機会が与えられる呪文を唱える為に必要な本。読むことができる。"
                    footnote = "〜鑑定報告書：＜書物＞カテゴリ〜"
                }
                _0 {
                    text = "「願い」という呪文について学ぶことができる珍しい魔法書。奇跡を信じるあなたに。"
                    footnote = "〜本の為の本・魔法書編〜"
                }
            }
        }
        rod_of_wishing {
            name = "願いの杖"
            description {
                main {
                    text = "振ることで願いを言う機会が与えられる魔法の杖だ。"
                    footnote = "〜鑑定報告書：＜魔道具＞カテゴリ〜"
                }
                _0 {
                    text = "特定の魔法が封じ込められた貴重な杖。猫の目の様な宝石が取り付けられている。"
                    footnote = "〜魔具全典〜"
                }
            }
        }
        well_kept_armor {
            name = "整備された武具"
            description {
                main {
                    text = "整った武具。装備することはできない。"
                    footnote = "〜鑑定報告書：＜調度品＞カテゴリ〜"
                }
                _0 {
                    text = "綺麗に磨かれ万事に備えられた武具。その全てに売約済と書かれているので、勝手に装備することはできない。"
                    footnote = "〜脱冒険者から始める商いライフ〜"
                }
            }
        }
        rack_of_good {
            name = "日用品の棚"
            description {
                main {
                    text = "日用品が載せられた棚だ。"
                    footnote = "〜鑑定報告書：＜家具＞カテゴリ〜"
                }
                _0 {
                    text = "様々な日用品を所狭しと詰め込んだ棚。絶妙なバランスで積み重なっているので、そこからアイテムを取り出すことはできない。"
                    footnote = "〜ノースティリス大家具事典〜"
                }
            }
        }
        rack_of_accessories {
            name = "装飾品の棚"
            description {
                main {
                    text = "装飾品が載せられた棚だ。"
                    footnote = "〜鑑定報告書：＜家具＞カテゴリ〜"
                }
                _0 {
                    text = "様々な装飾品を所狭しと詰め込んだ棚。絶妙なバランスで積み重なっているので、そこからアイテムを取り出すことはできない。"
                    footnote = "〜ノースティリス大家具事典〜"
                }
            }
        }
        towel {
            name = "タオル"
            description {
                main {
                    text = "綿で作られた織物だ。"
                    footnote = "〜鑑定報告書：＜用具＞カテゴリ〜"
                }
                _0 {
                    text = "吸水性に富んだ糸織物。柔軟剤は使っていない。"
                    footnote = "〜パルミア秋冬物コレクション〜"
                }
            }
        }
        ragged_table {
            name = "ぼろい机"
            description {
                main {
                    text = "傾いた机だ。"
                    footnote = "〜鑑定報告書：＜家具＞カテゴリ〜"
                }
                _0 {
                    text = "長年使いこまれ、多少ガタがきている机。それでも使い続けるのは、使い慣れているということもあるが、一重に愛着からだろう。"
                    footnote = "〜ノースティリス大家具事典〜"
                }
            }
        }
        cabinet {
            name = "お酒のキャビネット"
            description {
                main {
                    text = "酒用の戸棚だ。"
                    footnote = "〜鑑定報告書：＜家具＞カテゴリ〜"
                }
                _0 {
                    text = "酒類を保管しておく為に作られた戸棚。こっそり取り出して飲むのは、楽しみに取っておいた人に物凄く恨まれる行為なので止めておこう。"
                    footnote = "〜ノースティリス大家具事典〜"
                }
            }
        }
        luxury_bed {
            name = "高級ベッド"
            description {
                main {
                    text = "眠る為の家具。使用することができる。"
                    footnote = "〜鑑定報告書：＜寝具＞カテゴリ〜"
                }
                _0 {
                    text = "質の高い素材を余すところなく使った格調高い寝具。その滑らかな感触はこれが美術品であるかのように錯覚させる。"
                    footnote = "〜ノースティリス大家具事典〜"
                }
            }
        }
        vase {
            name = "高価な花瓶"
            description {
                main {
                    text = "良い素材で作られた花瓶だ。"
                    footnote = "〜鑑定報告書：＜美術品＞カテゴリ〜"
                }
                _0 {
                    text = "いかにも高そうな素材で焼き上げられた花瓶。その表面は輝く程につやつやしている。"
                    footnote = "〜ルミエスト美術目録〜"
                }
            }
        }
        high_grade_dresser {
            name = "高級ミラー"
            description {
                main {
                    text = "その身を映す高価な鏡。使用することができる。"
                    footnote = "〜鑑定報告書：＜器具＞カテゴリ〜"
                }
                _0 {
                    text = "お高い感じがする鏡台。女性達の憧れる家具の一つである。"
                    footnote = "〜ノースティリス大家具事典〜"
                }
            }
        }
        neat_bar_table {
            name = "高収納バーテーブル"
            description {
                main {
                    text = "沢山入る戸棚だ。"
                    footnote = "〜鑑定報告書：＜家具＞カテゴリ〜"
                }
                _0 {
                    text = "酒場に設置される為に作られた立派な机。より収納性を増しながらも、大きさは据え置きを保っている。"
                    footnote = "〜ノースティリス大家具事典〜"
                }
            }
        }
        large_bouquet {
            name = "大きな花束"
            description {
                main {
                    text = "束ねられた生花だ。"
                    footnote = "〜鑑定報告書：＜用具＞カテゴリ〜"
                }
                _0 {
                    text = "切り花を一つにまとめた雑貨。しばしば気持ちのこもった贈り物として用いられる。"
                    footnote = "〜貰って嬉しい贈り物あれこれ〜"
                }
                _2 {
                    text = "「俺ほどの美男子になると、女の方から寄ってくるもんだが、それでも自分からアプローチしたい時は、大抵こいつを使う。女ってもんは物に弱いからな、俺の最も愛する女性もそう言ってたよ」"
                    footnote = "〜女たらしの『ラファエロ』の言葉〜"
                }
            }
        }
        chest_of_clothes {
            name = "衣類箪笥"
            description {
                main {
                    text = "衣類用の箪笥だ。"
                    footnote = "〜鑑定報告書：＜家具＞カテゴリ〜"
                }
                _0 {
                    text = "衣服を収めることを専門とする箪笥。通常のものより若干幅広に作られており、季節別に収納できるようになっている。"
                    footnote = "〜ノースティリス大家具事典〜"
                }
            }
        }
        giant_bed {
            name = "巨大なベッド"
            description {
                main {
                    text = "眠る為の家具。使用することができる。"
                    footnote = "〜鑑定報告書：＜寝具＞カテゴリ〜"
                }
                _0 {
                    text = "大の字に寝てもなお余りある寝具。急なお客が来た際に、皆纏めて寝かしつける時に便利である。"
                    footnote = "〜ノースティリス大家具事典〜"
                }
            }
        }
        plain_bed {
            name = "粗末なベッド"
            description {
                main {
                    text = "眠る為の家具。使用することができる。"
                    footnote = "〜鑑定報告書：＜寝具＞カテゴリ〜"
                }
                _0 {
                    text = "所々ガタが来ている寝具。横になるだけでギシギシうるさいので、神経質な人は寝ることができないだろう。"
                    footnote = "〜ノースティリス大家具事典〜"
                }
            }
        }
        coffin {
            name = "棺桶"
            description {
                main {
                    text = "眠る為の家具。使用することができる。"
                    footnote = "〜鑑定報告書：＜寝具＞カテゴリ〜"
                }
                _0 {
                    text = "生ある者は本来用いない寝具。少なくとも雨風はしのげるので、仕方なく使用する冒険者もいるようだ。"
                    footnote = "〜死にゆく者へ贈る書〜"
                }
                _2 {
                    text = "「寝具にしておくには勿体ない程とっても硬くて、入っていればどの方向からも攻撃を寄せ付けません。難点は、攻撃する時にそこから出なければいけない所でしょうか」"
                    footnote = "〜見習い騎士『アインク』の言葉〜"
                }
            }
        }
        food_processor {
            name = "フードプロセッサー"
            description {
                main {
                    text = "調理する為の優れた家具。使用することができる。"
                    footnote = "〜鑑定報告書：＜器具＞カテゴリ〜"
                }
                _0 {
                    text = "鋭い刃で食品を破砕する優れた調理器具。かつてパルミアにおいて非常に高価なこの器具を売る為に、少々わざとらしい寸劇を交える２人組の商人がいたらしい。"
                    footnote = "〜料理を支える脇役達〜"
                }
            }
        }
        soft_bed {
            name = "落ち着くベッド"
            description {
                main {
                    text = "眠る為の家具。使用することができる。"
                    footnote = "〜鑑定報告書：＜寝具＞カテゴリ〜"
                }
                _0 {
                    text = "目に優しい色彩が気分を落ち着かせる寝具。余計な機能が一切ないシンプルなベッドなので、意外と男性人気も高いようだ。"
                    footnote = "〜ノースティリス大家具事典〜"
                }
            }
        }
        cheap_rack {
            name = "簡易棚"
            description {
                main {
                    text = "簡素なつくりの棚だ。"
                    footnote = "〜鑑定報告書：＜家具＞カテゴリ〜"
                }
                _0 {
                    text = "簡素な作りをしている棚。お手頃な価格なので、一人で生活しているならばこの位で十分だろう。"
                    footnote = "〜ノースティリス大家具事典〜"
                }
            }
        }
        dresser {
            name = "鏡台"
            description {
                main {
                    text = "その身を映す鏡。使用することができる。"
                    footnote = "〜鑑定報告書：＜器具＞カテゴリ〜"
                }
                _0 {
                    text = "世間一般に用いられる鏡台。基本的に装飾の多さで価値が決まる家具なので、機能的にはこれでも申し分ないだろう。"
                    footnote = "〜ノースティリス大家具事典〜"
                }
            }
        }
        clean_bed {
            name = "清潔なベッド"
            description {
                main {
                    text = "眠る為の家具。使用することができる。"
                    footnote = "〜鑑定報告書：＜寝具＞カテゴリ〜"
                }
                _0 {
                    text = "シーツの裾までパリッとした寝具。その清潔さは、しばしば白き癒し手になぞらえて売られるほどだという。"
                    footnote = "〜ノースティリス大家具事典〜"
                }
            }
        }
        bathtub {
            name = "風呂"
            description {
                main {
                    text = "水が入った家具。使用することはできない。"
                    footnote = "〜鑑定報告書：＜家具＞カテゴリ〜"
                }
                _0 {
                    text = "湯を貯め、浸かることで体を癒す家具。そこに泡を浮かべて楽しむのが貴族達の間で流行っているそうだ。"
                    footnote = "〜ノースティリス大家具事典〜"
                }
            }
        }
        pachisuro_machine {
            name = "パチスロマシーン"
            description {
                main {
                    text = "小さい玉で遊ぶ台。使用することができる。"
                    footnote = "〜鑑定報告書：＜遊技台＞カテゴリ〜"
                }
                _0 {
                    text = "小さな金属球を用いる遊技台。一人でも少しの時間で遊べるが、ついつい熱が入りすぎて気づいたら夜だった、ということもあるらしい。"
                    footnote = "〜遊技大典・全年齢対応版〜"
                }
            }
        }
        casino_table {
            name = "カジノテーブル"
            description {
                main {
                    text = "色々なもので遊ぶ台。使用することができる。"
                    footnote = "〜鑑定報告書：＜遊技台＞カテゴリ〜"
                }
                _0 {
                    text = "様々な大人の遊びが楽しめる遊技台。何でもできると謳っているが、店員は頑としてブラックジャックしかさせてくれない。"
                    footnote = "〜遊技大典・全年齢対応版〜"
                }
            }
        }
        slot_machine {
            name = "スロットマシーン"
            description {
                main {
                    text = "数合わせで遊ぶ台。使用することができる。"
                    footnote = "〜鑑定報告書：＜遊技台＞カテゴリ〜"
                }
                _0 {
                    text = "絵柄を揃えて楽しむ遊技台。３つの枠に７が揃った時、天から謎の奇声が轟くという伝説があるらしい。"
                    footnote = "〜遊技大典・全年齢対応版〜"
                }
            }
        }
        darts_board {
            name = "ダーツ"
            description {
                main {
                    text = "投擲で遊ぶ台。使用することができる。"
                    footnote = "〜鑑定報告書：＜遊技台＞カテゴリ〜"
                }
                _0 {
                    text = "狙った位置に矢を刺して楽しむ遊技台。投擲の腕が上がったかどうか、腕試し代わりに遊んで行く冒険者もいるのだとか。"
                    footnote = "〜遊技大典・全年齢対応版〜"
                }
            }
        }
        big_foliage_plant {
            name = "特大の観葉植物"
            description {
                main {
                    text = "観賞用の鉢植えだ。"
                    footnote = "〜鑑定報告書：＜鉢＞カテゴリ〜"
                }
                _0 {
                    text = "青々と茂った葉が目立つ鉢植え。真横に伸びた瑞々しい葉は、実に生命力に溢れている。"
                    footnote = "〜ティリス園芸図鑑〜"
                }
            }
        }
        old_shelf {
            name = "古い棚"
            description {
                main {
                    text = "埃のたまった棚だ。"
                    footnote = "〜鑑定報告書：＜家具＞カテゴリ〜"
                }
                _0 {
                    text = "どことなく懐かしい雰囲気を感じる棚。その肌触りは幼少の頃、確かに触れた木の温もりに似ている。"
                    footnote = "〜ノースティリス大家具事典〜"
                }
            }
        }
        old_bookshelf {
            name = "古い本棚"
            description {
                main {
                    text = "古めかしい本用の棚だ。"
                    footnote = "〜鑑定報告書：＜家具＞カテゴリ〜"
                }
                _0 {
                    text = "収まった書物さえ曰くありげに感じる程古くなった本棚。独特の傷み具合が古美術好きにはたまらなくいいのだという。"
                    footnote = "〜ノースティリス大家具事典〜"
                }
            }
        }
        cheap_bed {
            name = "簡易ベッド"
            description {
                main {
                    text = "眠る為の家具。使用することができる。"
                    footnote = "〜鑑定報告書：＜寝具＞カテゴリ〜"
                }
                _0 {
                    text = "必要最低限の機能のみ備えた寝具。寝るというより目を瞑って時間を過ごす為に用いられる、とまで評されるこのベッドを使っても、余り疲れは取れないだろう。"
                    footnote = "〜ノースティリス大家具事典〜"
                }
            }
        }
        cheap_table {
            name = "でこぼこした机"
            description {
                main {
                    text = "いびつな机だ。"
                    footnote = "〜鑑定報告書：＜家具＞カテゴリ〜"
                }
                _0 {
                    text = "芸術的意図からあえて凹凸の付けられた机。その特性上精密な作業には不向きだ。"
                    footnote = "〜ノースティリス大家具事典〜"
                }
            }
        }
        neat_rack {
            name = "小奇麗な棚"
            description {
                main {
                    text = "小ざっぱりとした棚だ。"
                    footnote = "〜鑑定報告書：＜家具＞カテゴリ〜"
                }
                _0 {
                    text = "埃一つない清潔な棚。数年間はこの状態が続くと評判の為、無精な客が良く買っていくという。"
                    footnote = "〜ノースティリス大家具事典〜"
                }
            }
        }
        simple_dresser {
            name = "シンプルな鏡台"
            description {
                main {
                    text = "その身を映す鏡。使用することができる。"
                    footnote = "〜鑑定報告書：＜器具＞カテゴリ〜"
                }
                _0 {
                    text = "機能美を極端にまで追求した鏡台。鏡が付いていればそれでいい、そう思わせる程思い切った家具である。"
                    footnote = "〜ノースティリス大家具事典〜"
                }
            }
        }
        big_cupboard {
            name = "大きい食器棚"
            description {
                main {
                    text = "大きめな食器用の棚だ。"
                    footnote = "〜鑑定報告書：＜家具＞カテゴリ〜"
                }
                _0 {
                    text = "通常のものより大きく作られた食器棚。主に沢山の客を呼んでパーティーを開く貴族の為の家具だ。"
                    footnote = "〜ノースティリス大家具事典〜"
                }
            }
        }
        sacred_altar {
            name = "神聖な祭壇"
            description {
                main {
                    text = "小型の祭壇。使用することはできない。"
                    footnote = "〜鑑定報告書：＜壇＞カテゴリ〜"
                }
                _0 {
                    text = "光り輝く小さな祭壇。どちらかというと調度品的要素が強い為、捧げ物をすることはできないようだ。"
                    footnote = "〜家庭を彩る日用雑貨〜"
                }
            }
        }
        comfortable_bed {
            name = "ふかふかのベッド"
            description {
                main {
                    text = "眠る為の家具。使用することができる。"
                    footnote = "〜鑑定報告書：＜寝具＞カテゴリ〜"
                }
                _0 {
                    text = "手が沈みこむほど柔らかい寝具。程良く沈み込むベッドに、太陽の匂い一杯の掛け布団が合わさると、まるで自分が赤ん坊の頃に戻ったかのような奇妙な感覚に包まれるという。"
                    footnote = "〜ノースティリス大家具事典〜"
                }
            }
        }
        simple_rack {
            name = "シンプルな棚"
            description {
                main {
                    text = "すっきりした棚だ。"
                    footnote = "〜鑑定報告書：＜家具＞カテゴリ〜"
                }
                _0 {
                    text = "機能美を究極までに追求した棚。無駄な機能が一切ついていない、実に潔い家具である。"
                    footnote = "〜ノースティリス大家具事典〜"
                }
            }
        }
        wide_chair {
            name = "長椅子"
            description {
                main {
                    text = "横に長い椅子。使用することができる。"
                    footnote = "〜鑑定報告書：＜家具＞カテゴリ〜"
                }
                _0 {
                    text = "固い材質で作られた横長の椅子。屋外に設置されてあると、稀にその上で昼寝をしている者がいるという。"
                    footnote = "〜ノースティリス大家具事典〜"
                }
            }
        }
        upright_piano {
            name = "アップライトピアノ"
            description {
                main {
                    text = "演奏用の道具。使用することができる。"
                    footnote = "〜鑑定報告書：＜楽器＞カテゴリ〜"
                }
                _0 {
                    text = "長方形の黒い箱のような鍵盤楽器。グランドピアノより軽くはあるが、それでもなお余りある重量を誇るので長旅には適さないだろう。"
                    footnote = "〜玲瓏たるイルヴァの調べ〜"
                }
            }
        }
        statue_of_cross {
            name = "十字架"
            description {
                main {
                    text = "象徴的な建造物だ。"
                    footnote = "〜鑑定報告書：＜建造物＞カテゴリ〜"
                }
                _0 {
                    text = "威光を感じさせる調度品。霊験あらたかな為か、はたまた毎日磨かれているせいか。それは夜、周囲を明るく照らす。"
                    footnote = "〜あなたの見知らぬ世界〜"
                }
            }
        }
        stump {
            name = "切り株"
            description {
                main {
                    text = "切断された樹木の残った部分。使用することができる。"
                    footnote = "〜鑑定報告書：＜廃品＞カテゴリ〜"
                }
                _0 {
                    text = "何の変哲もない木の切り株。武骨な中に自然の荒々しさがあり家の椅子代わりに最適！等と巧みに売りつけようとする輩がいるらしいが、座れはすれど実際の所ガラクタなので引っかからないようにしよう。"
                    footnote = "〜私の愛する幾千ものガラクタ〜"
                }
            }
        }
        dress {
            name = "ドレス"
            description {
                main {
                    text = "目に鮮やかな衣服。装備することはできない。"
                    footnote = "〜鑑定報告書：＜調度品＞カテゴリ〜"
                }
                _0 {
                    text = "最新モデルの美しい織物。非常にデリケートに出来ているので、試着することすらできない。"
                    footnote = "〜パルミア秋冬物コレクション〜"
                }
            }
        }
        table {
            name = "テーブル"
            description {
                main {
                    text = "作業を行う為の足のついた平板だ。"
                    footnote = "〜鑑定報告書：＜家具＞カテゴリ〜"
                }
                _0 {
                    text = "物が載せられているテーブル。大きさからするとテーブルというより机といった方が正しいだろう。"
                    footnote = "〜ノースティリス大家具事典〜"
                }
            }
        }
        cargo_travelers_food {
            name = "旅糧(荷車)"
            description {
                main {
                    text = "荷車に積み込むタイプの食物だ。"
                    footnote = "〜鑑定報告書：＜食物＞カテゴリ〜"
                }
                _0 {
                    text = "荷車に積み込むタイプの食糧。保存性が極めて高い上、味も悪くはない。しかしこの手のタイプは質より量、旅においては、しばしば詰め込んだ量の方が味を凌駕するものなのだ。"
                    footnote = "〜今日から君も冒険者・旅用マニュアル〜"
                }
            }
        }
        throne {
            name = "王座"
            description {
                main {
                    text = "座る為の家具。使用することができる。"
                    footnote = "〜鑑定報告書：＜家具＞カテゴリ〜"
                }
                _0 {
                    text = "王が座る為だけに作られた立派な椅子。量産性は考えていないので、贅を極めた作りとなっている。"
                    footnote = "〜ノースティリス大家具事典〜"
                }
            }
        }
        golden_pedestal {
            name = "金の飾台"
            description {
                main {
                    text = "キャンドル用の台座。夜間周囲を明るく照らす。"
                    footnote = "〜鑑定報告書：＜美術品＞カテゴリ〜"
                }
                _0 {
                    text = "黄金の円柱に草花をあしらった煌びやかな芸術品。細やかな彫刻もさることながら、その素材故、夜になると周囲の光を浴びて尚一層輝くという。"
                    footnote = "〜ルミエスト美術目録〜"
                }
            }
        }
        golden_statue {
            name = "金の像"
            description {
                main {
                    text = "非常にけばけばしい彫像だ。"
                    footnote = "〜鑑定報告書：＜彫像＞カテゴリ〜"
                }
                _0 {
                    text = "富の象徴を模った派手に輝く黄金の像。家に何個も置いていると、久々に来た友人から成金呼ばわりされるという。"
                    footnote = "〜嘘と勘違いされる全くの作り話・第２巻〜"
                }
            }
        }
        remains_skin {
            name = "皮"
            description {
                main {
                    text = "生物の皮だ。"
                    footnote = "〜鑑定報告書：＜廃品＞カテゴリ〜"
                }
                _0 {
                    text = "敵を破砕した際に飛び散った生物の皮。特に価値はないが服や鞄に加工できる為、そこそこの値で売れる。"
                    footnote = "〜私の愛する幾千ものガラクタ〜"
                }
            }
        }
        remains_blood {
            name = "体液"
            description {
                main {
                    text = "生物の体液だ。"
                    footnote = "〜鑑定報告書：＜廃品＞カテゴリ〜"
                }
                _0 {
                    text = "敵を破砕した際に飛び散った生物の体液。特に価値はないが水薬等に加工できる為、そこそこの値で売れる。"
                    footnote = "〜私の愛する幾千ものガラクタ〜"
                }
            }
        }
        remains_eye {
            name = "瞳"
            description {
                main {
                    text = "生物の瞳だ。"
                    footnote = "〜鑑定報告書：＜廃品＞カテゴリ〜"
                }
                _0 {
                    text = "敵を破砕した際に飛び散った生物の瞳。特に価値はないが装飾品や薬に加工できる為、そこそこの値で売れる。"
                    footnote = "〜私の愛する幾千ものガラクタ〜"
                }
            }
        }
        remains_heart {
            name = "心臓"
            description {
                main {
                    text = "生物の心臓だ。"
                    footnote = "〜鑑定報告書：＜廃品＞カテゴリ〜"
                }
                _0 {
                    text = "敵を破砕した際に飛び散った生物の心臓。特に価値はないが水薬や呪術に使用できる為、そこそこの値で売れる。"
                    footnote = "〜私の愛する幾千ものガラクタ〜"
                }
            }
        }
        remains_bone {
            name = "骨片"
            description {
                main {
                    text = "生物の骨片だ。"
                    footnote = "〜鑑定報告書：＜廃品＞カテゴリ〜"
                }
                _0 {
                    text = "敵を破砕した際に飛び散った生物の骨片。特に価値はないが水薬や呪術に使用できる為、そこそこの値で売れる。"
                    footnote = "〜私の愛する幾千ものガラクタ〜"
                }
            }
        }
        fishing_pole {
            name = "釣竿"
            description {
                main {
                    text = "釣りの際に必要な道具。使用することができる。"
                    footnote = "〜鑑定報告書：＜器具＞カテゴリ〜"
                }
                _0 {
                    text = "魚を釣る為に必要な道具。休日のポート・カプールの波止場には大物を釣り上げることを夢見て、幾人もの釣り人、もとい観光客がその手に握りしめ、孤軍奮闘しているという。"
                    footnote = "〜家庭を彩る日用雑貨〜"
                }
                _2 {
                    text = "「魚を釣るには餌もそうだが何よりこいつが重要だ。後は簡単、竿を振ってじっと待つだけ。そうそう、当然ながらスキルを持っていなければただの待ちぼうけだからな」"
                    footnote = "〜釣り自慢のフィッシャーの言葉〜"
                }
            }
        }
        rune {
            name = "懐かしいルーン"
            description {
                main {
                    text = "使用することでショウルームに行くことができる道具だ。"
                    footnote = "〜鑑定報告書：＜器具＞カテゴリ〜"
                }
                _0 {
                    text = "古代文字の書かれた石。使用すると、この世界ではないどこかの入り口が開くとされている。"
                    footnote = "〜あなたの見知らぬ世界〜"
                }
            }
        }
        deed {
            name = "権利書"
            description {
                main {
                    text = "読むことで家を建てることができる権利書だ。"
                    footnote = "〜鑑定報告書：＜証書＞カテゴリ〜"
                }
                _0 {
                    text = "家を購入する為の手続きとして必要な権利書。冒険者といえど、常に野宿というわけにはいかないのだ。"
                    footnote = "〜今日から君も冒険者・旅用マニュアル〜"
                }
            }
        }
        moonfish {
            name = "ムーンフィッシュ"
            description {
                main {
                    text = "満腹度を回復することができる食物。調理することができる。"
                    footnote = "〜鑑定報告書：＜食物＞カテゴリ〜"
                }
                _0 {
                    text = "まるで錐のような尖った口が特徴の生命力あふれる魚。ムーンフィッシュの名は、釣り上げた際に必死に抵抗する様が三日月を力ずくで捕らえるように見えた事から名づけられた。"
                    footnote = "〜移り変わりゆくティリスの食〜"
                }
            }
        }
        sardine {
            name = "サーディン"
            description {
                main {
                    text = "満腹度を回復することができる食物。調理することができる。"
                    footnote = "〜鑑定報告書：＜食物＞カテゴリ〜"
                }
                _0 {
                    text = "古来「ポート・カプールの生きた宝石」と評される事もあった魚。それは味もさることながら、鮮度を保つことが非常に困難であり、調理人達が宝石の様にこの魚を扱っていたからだと言われている。"
                    footnote = "〜移り変わりゆくティリスの食〜"
                }
            }
        }
        flatfish {
            name = "フラットフィッシュ"
            description {
                main {
                    text = "満腹度を回復することができる食物。調理することができる。"
                    footnote = "〜鑑定報告書：＜食物＞カテゴリ〜"
                }
                _0 {
                    text = "名の通り平坦で四角い形状をした魚。過去パルミアにおいて紙の不足した時代に、これを代用したという話があるが全くの嘘である。その長い尾をペンとして用いたという話に至っては言うまでもない。"
                    footnote = "〜移り変わりゆくティリスの食〜"
                }
            }
        }
        manboo {
            name = "マンボー"
            description {
                main {
                    text = "満腹度を回復することができる食物。調理することができる。"
                    footnote = "〜鑑定報告書：＜食物＞カテゴリ〜"
                }
                _0 {
                    text = "圧倒する存在感を持った魚。長らく口にされることはなかったが「食べないより食べて埋れ」を身上とする或る料理人が意を決して食したが、毒はなく割と繊細な味をしていることが近年わかった。"
                    footnote = "〜移り変わりゆくティリスの食〜"
                }
            }
        }
        seabream {
            name = "シーブリーム"
            description {
                main {
                    text = "満腹度を回復することができる食物。調理することができる。"
                    footnote = "〜鑑定報告書：＜食物＞カテゴリ〜"
                }
                _0 {
                    text = "鮮やかな鱗が見る者さえも楽しませてくれる魚。味の方も確かなもので、幽妙な味は古来から貴重とされている。異国ではめでたい席に丸々焼き上げて出すことが習わしとされているそうだ。"
                    footnote = "〜移り変わりゆくティリスの食〜"
                }
            }
        }
        salmon {
            name = "サーモン"
            description {
                main {
                    text = "満腹度を回復することができる食物。調理することができる。"
                    footnote = "〜鑑定報告書：＜食物＞カテゴリ〜"
                }
                _0 {
                    text = "大人の肩幅程の海水魚。時期によって味の善し悪しが格段に違う。絶妙な頃に水揚げされたものは身の色が鮮やかな桃色で、特徴的なその色は過去、染料屋の一声で染料の種類に加えられたほどだ。"
                    footnote = "〜移り変わりゆくティリスの食〜"
                }
            }
        }
        globefish {
            name = "グローブフィッシュ"
            description {
                main {
                    text = "満腹度を回復することができる食物。調理することができる。"
                    footnote = "〜鑑定報告書：＜食物＞カテゴリ〜"
                }
                _0 {
                    text = "茶褐色をした魚。浅い海底に生息し、息を潜め獲物を待つという。その名の由来は全体の形状が手に装着するグローブに似ていた為、と言われている。"
                    footnote = "〜移り変わりゆくティリスの食〜"
                }
                _2 {
                    text = "自分の身に危険が迫ると体を膨らませて敵を威嚇する魚。非常に美味しいのだが、肝に致死性の毒が含まれている為調理に危険を伴う。不幸にも毒にあたったとしても、なに、３日もすれば大丈夫だろう。"
                    footnote = "〜移り変わりゆくティリスの食〜"
                }
            }
        }
        tuna {
            name = "ツナ"
            description {
                main {
                    text = "満腹度を回復することができる食物。調理することができる。"
                    footnote = "〜鑑定報告書：＜食物＞カテゴリ〜"
                }
                _0 {
                    text = "広く分布するが、ポート・カプール近海に生息するものが有名。身は鮮やかな赤であり刺身にすると美味だが、火を通すことによりさながら肉の様な触感も味わえる、１尾で二度おいしい魚である。"
                    footnote = "〜移り変わりゆくティリスの食〜"
                }
            }
        }
        cutlassfish {
            name = "カトラスフィッシュ"
            description {
                main {
                    text = "満腹度を回復することができる食物。調理することができる。"
                    footnote = "〜鑑定報告書：＜食物＞カテゴリ〜"
                }
                _0 {
                    text = "日の光を反射しギラギラと輝く様を舶刀「カトラス」になぞらえた魚。その名の通りとても細長く、体に鱗がないのが特徴。味は淡白である為、繊細な料理に向いていると言える。"
                    footnote = "〜移り変わりゆくティリスの食〜"
                }
            }
        }
        sandborer {
            name = "サンドボーラー"
            description {
                main {
                    text = "満腹度を回復することができる食物。調理することができる。"
                    footnote = "〜鑑定報告書：＜食物＞カテゴリ〜"
                }
                _0 {
                    text = "両手に収まるほどの小柄な魚。大がかりな料理には不向きだがフライやてんぷら等に適している。巷の噂によれば、パルミアではこれとイーモのフライを携帯して食べるのがトレンドだとか。"
                    footnote = "〜移り変わりゆくティリスの食〜"
                }
            }
        }
        gloves_of_vesda {
            name = "《火炎竜ヴェスダの篭手》"
            unidentified_name = "燃える篭手"
            description {
                main {
                    text = "貫通能力に長けた篭手だ。"
                    footnote = "〜鑑定報告書：＜秘宝＞カテゴリ〜"
                }
                _0 {
                    text = "火炎竜を素材に用いたと言われる篭手。噂に違わず常に炎に包まれているが、着用者は燃えるどころか、熱ささえ感じないという。"
                    footnote = "〜イルヴァ幻想辞典〜"
                }
            }
        }
        blood_moon {
            name = "《ブラッドムーン》"
            unidentified_name = "血の滲むメイス"
            description {
                main {
                    text = "相手のマナを吸い取る棍棒だ。"
                    footnote = "〜鑑定報告書：＜秘宝＞カテゴリ〜"
                }
                _0 {
                    text = "血塗られた満月のような鉄球が取り付けられた棍棒。その球体には相手の精神を吸収し、その力を火炎へと還元する魔法がかけられているという。"
                    footnote = "〜イルヴァ幻想辞典〜"
                }
            }
        }
        ring_of_steel_dragon {
            name = "《鋼鉄竜の指輪》"
            unidentified_name = "鋼鉄の指輪"
            description {
                main {
                    text = "PVが非常に高い指輪だ。"
                    footnote = "〜鑑定報告書：＜秘宝＞カテゴリ〜"
                }
                _0 {
                    text = "鋼鉄竜の骨から作られたとされる武骨な指輪。身につければ自らが鋼鉄竜となったと錯覚させる程の強大な力を得るという。"
                    footnote = "〜イルヴァ幻想辞典〜"
                }
            }
        }
        staff_of_insanity {
            name = "《狂気の杖》"
            unidentified_name = "呻く杖"
            description {
                main {
                    text = "相手の精神を崩壊させる杖だ。"
                    footnote = "〜鑑定報告書：＜秘宝＞カテゴリ〜"
                }
                _0 {
                    text = "闇に堕ちた者のみ手にする資格があるとされる杖。そこには過去の所有者達の魂が込められているとされ、攻撃の際にそれはしばしば悪夢となって降りかかる。"
                    footnote = "〜イルヴァ幻想辞典〜"
                }
                _2 {
                    text = "「過去、破滅を望んだ魔道士が手にした杖と聞いているよ。あの頃はなんて愚かしい人間がいたものだと笑っていたが、今なら気持ちが何となくわかる気がする。彼もきっと失いすぎたのだろうね」"
                    footnote = "〜悩める魔術士『レントン』の言葉〜"
                }
            }
        }
        rankis {
            name = "《ランキス》"
            unidentified_name = "地獄の槍斧"
            description {
                main {
                    text = "地獄の力を持った鉾槍だ。"
                    footnote = "〜鑑定報告書：＜秘宝＞カテゴリ〜"
                }
                _0 {
                    text = "地獄の炎で鍛え上げられたとされる驚異の槍。鍛えるにつれ徐々に地獄の力を吸い込んだこの槍は、振るわれることで地獄の門を開くのだという。"
                    footnote = "〜イルヴァ幻想辞典〜"
                }
            }
        }
        palmia_pride {
            name = "《パルミア・プライド》"
            unidentified_name = "アクアマリンの指輪"
            description {
                main {
                    text = "運勢の上がる指輪だ。"
                    footnote = "〜鑑定報告書：＜防具＞カテゴリ〜"
                }
                _0 {
                    text = "青緑色の宝石を携えた小さくかわいらしい指輪。秘められた力によって、所有者の気品を高めるという。"
                    footnote = "〜ルミエスト美術目録〜"
                }
            }
        }
        shopkeepers_trunk {
            name = "商人のカバン"
            description {
                main {
                    text = "武器防具が入ったカバン。開けることができる。"
                    footnote = "〜鑑定報告書：＜遺失物＞カテゴリ〜"
                }
                _0 {
                    text = "行商人が自ら苦労して集めた逸品が詰め込まれたカバン。防犯の為、登録者以外が開けると著しく不安を煽る魔法が掛けられているという。"
                    footnote = "〜脱冒険者から始める商いライフ〜"
                }
            }
        }
        scroll_of_greater_identify {
            name = "*鑑定*の巻物"
            description {
                main {
                    text = "未鑑定のアイテムを鑑定する巻物。より強力だ。"
                    footnote = "〜鑑定報告書：＜紙片＞カテゴリ〜"
                }
                _0 {
                    text = "未鑑定の品を鑑定する巻物。より強力であるが、それでも鑑定できない場合は大人しく魔道士に調査してもらおう。"
                    footnote = "〜魔具全典〜"
                }
            }
        }
        scroll_of_vanish_curse {
            name = "*解呪*の巻物"
            description {
                main {
                    text = "アイテムの呪いを解く巻物。より強力だ。"
                    footnote = "〜鑑定報告書：＜紙片＞カテゴリ〜"
                }
                _0 {
                    text = "身につけた装備品の呪いを解く巻物。より強力である為解呪に失敗することはない、はずだ。"
                    footnote = "〜魔具全典〜"
                }
            }
        }
        potion_of_defender {
            name = "防衛者のポーション"
            description {
                main {
                    text = "一時的にDVを上げ、恐怖に耐性を得ることができるポーションだ。"
                    footnote = "〜鑑定報告書：＜液体＞カテゴリ〜"
                }
                _0 {
                    text = "突然自らが全てを護る盾となった気になる水薬。薬に含まれる成分により、多少の不安も意に介さなくなるようだ。"
                    footnote = "〜飲めるのみもの、飲めないのみもの〜"
                }
            }
        }
        spellbook_of_holy_shield {
            name = "聖なる盾の魔法書"
            description {
                main {
                    text = "一時的にDVを上げ、恐怖に耐性を得る呪文を唱える為に必要な本だ。"
                    footnote = "〜鑑定報告書：＜書物＞カテゴリ〜"
                }
                _0 {
                    text = "「聖なる盾」という呪文について学ぶことができる魔法書。ガードが甘いあなたに。"
                    footnote = "〜本の為の本・魔法書編〜"
                }
            }
        }
        rod_of_silence {
            name = "沈黙の杖"
            description {
                main {
                    text = "振ることで対象を沈黙状態にする魔法の杖だ。"
                    footnote = "〜鑑定報告書：＜魔道具＞カテゴリ〜"
                }
                _0 {
                    text = "特定の魔法が封じ込められた杖。黒く濁った宝石が取り付けられている。"
                    footnote = "〜魔具全典〜"
                }
            }
        }
        spellbook_of_silence {
            name = "沈黙の霧の魔法書"
            description {
                main {
                    text = "対象を沈黙状態にする呪文を唱える為に必要な本。読むことができる。"
                    footnote = "〜鑑定報告書：＜書物＞カテゴリ〜"
                }
                _0 {
                    text = "「沈黙の霧」という呪文について学ぶことができる魔法書。おしゃべりな友人を持ったあなたに。"
                    footnote = "〜本の為の本・魔法書編〜"
                }
            }
        }
        potion_of_silence {
            name = "沈黙のポーション"
            description {
                main {
                    text = "沈黙状態を引き起こすポーションだ。"
                    footnote = "〜鑑定報告書：＜液体＞カテゴリ〜"
                }
                _0 {
                    text = "沈黙の霧をかき集めたものを蒸留し、残った固形物の方をすり潰して作られた水薬。一度飲むと喉に異物感を覚え、魔法の詠唱どころではなくなる危険な代物だ。"
                    footnote = "〜飲めるのみもの、飲めないのみもの〜"
                }
            }
        }
        spellbook_of_regeneration {
            name = "リジェネレーションの魔法書"
            description {
                main {
                    text = "一時的に治癒力を上げる呪文を唱える為に必要な本。読むことができる。"
                    footnote = "〜鑑定報告書：＜書物＞カテゴリ〜"
                }
                _0 {
                    text = "「リジェネレーション」という呪文について学ぶことができる魔法書。怪我の治りが遅いあなたに。"
                    footnote = "〜本の為の本・魔法書編〜"
                }
            }
        }
        potion_of_troll_blood {
            name = "トロールの血"
            description {
                main {
                    text = "一時的に治癒力を上げるポーションだ。"
                    footnote = "〜鑑定報告書：＜液体＞カテゴリ〜"
                }
                _0 {
                    text = "突然自らが屈強なトロールになった気になる水薬。肉体の方も同様の錯覚を起こすのか、効果が切れるまで服用者の新陳代謝が物凄いことになる。"
                    footnote = "〜飲めるのみもの、飲めないのみもの〜"
                }
            }
        }
        spellbook_of_resistance {
            name = "元素保護の魔法書"
            description {
                main {
                    text = "元素の耐性を一時的に上げる呪文を唱える為に必要な本。読むことができる。"
                    footnote = "〜鑑定報告書：＜書物＞カテゴリ〜"
                }
                _0 {
                    text = "「元素保護」という呪文について学ぶことができる魔法書。自然の脅威から身を守りたいあなたに。"
                    footnote = "〜本の為の本・魔法書編〜"
                }
            }
        }
        potion_of_resistance {
            name = "元素耐性のポーション"
            description {
                main {
                    text = "一時的に火・冷・雷属性の耐性を得るポーションだ。"
                    footnote = "〜鑑定報告書：＜液体＞カテゴリ〜"
                }
                _0 {
                    text = "三属性のドラゴンの牙を煎じて混ぜている為、服用すればそれらの属性に非常に強くなると謳う水薬。実際の効能はそれほどでもないので恐らくは火炎樹当たりの皮を使っているのだろう。"
                    footnote = "〜飲めるのみもの、飲めないのみもの〜"
                }
            }
        }
        spellbook_of_speed {
            name = "加速の魔法書"
            description {
                main {
                    text = "加速状態を引き起こす呪文を唱える為に必要な本。読むことができる。"
                    footnote = "〜鑑定報告書：＜書物＞カテゴリ〜"
                }
                _0 {
                    text = "「加速」という呪文について学ぶことができる魔法書。ライバルに差をつけたいあなたに。"
                    footnote = "〜本の為の本・魔法書編〜"
                }
            }
        }
        spellbook_of_slow {
            name = "鈍足の魔法書"
            description {
                main {
                    text = "鈍足状態を引き起こす呪文を唱える為に必要な本。読むことができる。"
                    footnote = "〜鑑定報告書：＜書物＞カテゴリ〜"
                }
                _0 {
                    text = "「鈍足」という呪文について学ぶことができる魔法書。ライバルの足を引っ張りたいあなたに。"
                    footnote = "〜本の為の本・魔法書編〜"
                }
            }
        }
        potion_of_speed {
            name = "加速のポーション"
            description {
                main {
                    text = "一時的に加速状態になるポーションだ。"
                    footnote = "〜鑑定報告書：＜液体＞カテゴリ〜"
                }
                _0 {
                    text = "飲むと突然時間の流れを肌で感じるような錯覚を覚える水薬。思考するだけで行動が容易についてくる非常に有り難い水薬だが、乱用の結果無精になり息をするのを忘れた、ということにはならないように。"
                    footnote = "〜飲めるのみもの、飲めないのみもの〜"
                }
            }
        }
        potion_of_slow {
            name = "鈍足のポーション"
            description {
                main {
                    text = "一時的に鈍足状態になるポーションだ。"
                    footnote = "〜鑑定報告書：＜液体＞カテゴリ〜"
                }
                _0 {
                    text = "飲むと突然鉛を飲み込んだかのように体が重くなり、反面、周りの世界が急速に動き出しているように錯覚する危険な水薬。その非日常的な世界に思いをはせ、半ば中毒的に飲む輩が近年問題とされている。"
                    footnote = "〜飲めるのみもの、飲めないのみもの〜"
                }
            }
        }
        rod_of_speed {
            name = "加速の杖"
            description {
                main {
                    text = "振ることで自分、または隣接者を一定時間加速状態にする魔法の杖だ。"
                    footnote = "〜鑑定報告書：＜魔道具＞カテゴリ〜"
                }
                _0 {
                    text = "特定の魔法が封じ込められた杖。不透明な青い宝石が取り付けられている。"
                    footnote = "〜魔具全典〜"
                }
            }
        }
        spellbook_of_hero {
            name = "英雄の魔法書"
            description {
                main {
                    text = "筋力と器用さの向上と、恐怖と混乱に耐性を得る呪文を唱える為に必要な本だ。"
                    footnote = "〜鑑定報告書：＜書物＞カテゴリ〜"
                }
                _0 {
                    text = "「英雄」という呪文について学ぶことができる魔法書。英雄気分に浸りたいあなたに。"
                    footnote = "〜本の為の本・魔法書編〜"
                }
            }
        }
        potion_of_hero {
            name = "英雄気分のポーション"
            description {
                main {
                    text = "筋力と器用さの向上と、恐怖と混乱に耐性を得ることができるポーションだ。"
                    footnote = "〜鑑定報告書：＜液体＞カテゴリ〜"
                }
                _0 {
                    text = "突然自らに軍神が降臨したかのような錯覚を覚える水薬。無論一時的なものだが確かな効果があるものなので、新人ガードが仕事時に緊張せぬよう日夜携帯しているとかいないとか。"
                    footnote = "〜飲めるのみもの、飲めないのみもの〜"
                }
            }
        }
        spellbook_of_weakness {
            name = "脆弱の霧の魔法書"
            description {
                main {
                    text = "対象の肉体的な耐性を一時的に下げる呪文を唱える為に必要な本だ。"
                    footnote = "〜鑑定報告書：＜書物＞カテゴリ〜"
                }
                _0 {
                    text = "「脆弱の霧」という呪文について学ぶことができる魔法書。力自慢が過ぎる友人を持ったあなたに。"
                    footnote = "〜本の為の本・魔法書編〜"
                }
            }
        }
        spellbook_of_elemental_scar {
            name = "元素の傷跡の魔法書"
            description {
                main {
                    text = "対象の元素の耐性を一時的に下げる呪文を唱える為に必要な本だ。"
                    footnote = "〜鑑定報告書：＜書物＞カテゴリ〜"
                }
                _0 {
                    text = "「元素の傷跡」という呪文について学ぶことができる魔法書。自然の脅威を知りたいあなたに。"
                    footnote = "〜本の為の本・魔法書編〜"
                }
            }
        }
        potion_of_weakness {
            name = "脆弱のポーション"
            description {
                main {
                    text = "一時的にPVとDVを下げるポーションだ。"
                    footnote = "〜鑑定報告書：＜液体＞カテゴリ〜"
                }
                _0 {
                    text = "飲むと突然過去の過ちを思い出し、防御が疎かになってしまうという危険な水薬。抽出方法は不明だが、きっと瓶の中一杯に銀眼の斬殺者の罵倒が詰め込まれているのだろう。"
                    footnote = "〜飲めるのみもの、飲めないのみもの〜"
                }
            }
        }
        spellbook_of_holy_veil {
            name = "ホーリーヴェイルの魔法書"
            description {
                main {
                    text = "一定時間呪いに対する抵抗を得る呪文を唱える為に必要な本。読むことができる。"
                    footnote = "〜鑑定報告書：＜書物＞カテゴリ〜"
                }
                _0 {
                    text = "「ホーリーヴェイル」という呪文について学ぶことができる魔法書。体の弱いあなたに。"
                    footnote = "〜本の為の本・魔法書編〜"
                }
            }
        }
        scroll_of_holy_veil {
            name = "ホーリーヴェイルの巻物"
            description {
                main {
                    text = "一定時間呪いに対する抵抗を得る巻物だ。"
                    footnote = "〜鑑定報告書：＜紙片＞カテゴリ〜"
                }
                _0 {
                    text = "身に降りかかる呪いを防ぐという聖なる衣を一時的に展開する巻物だ。"
                    footnote = "〜魔具全典〜"
                }
            }
        }
        rod_of_holy_light {
            name = "浄化の杖"
            description {
                main {
                    text = "振ることで自分、または隣接者に呪いに対する抵抗を得る衣を張る魔法の杖だ。"
                    footnote = "〜鑑定報告書：＜魔道具＞カテゴリ〜"
                }
                _0 {
                    text = "特定の魔法が封じ込められた杖。冷たさを感じさせる青い宝石が取り付けられている。"
                    footnote = "〜魔具全典〜"
                }
            }
        }
        spellbook_of_holy_light {
            name = "清浄なる光の魔法書"
            description {
                main {
                    text = "自らの呪いを一つ打ち消し、呪いへの抵抗を得る呪文を唱える為に必要な本だ。"
                    footnote = "〜鑑定報告書：＜書物＞カテゴリ〜"
                }
                _0 {
                    text = "「清浄なる光」という呪文について学ぶことができる魔法書。体調の優れぬあなたに。"
                    footnote = "〜本の為の本・魔法書編〜"
                }
            }
        }
        spellbook_of_holy_rain {
            name = "全浄化の魔法書"
            description {
                main {
                    text = "自らの呪いを全て打ち消し、呪いへの抵抗を得る呪文を唱える為に必要な本だ。"
                    footnote = "〜鑑定報告書：＜書物＞カテゴリ〜"
                }
                _0 {
                    text = "「全浄化」という呪文について学ぶことができる魔法書。滅入った気分のあなたに。"
                    footnote = "〜本の為の本・魔法書編〜"
                }
            }
        }
        scroll_of_holy_light {
            name = "清浄なる光の巻物"
            description {
                main {
                    text = "身にかかった呪いを１つ打ち消し、一定時間呪いに対する抵抗を得る巻物だ。"
                    footnote = "〜鑑定報告書：＜紙片＞カテゴリ〜"
                }
                _0 {
                    text = "身にかかった呪いを１つ打ち消し、更に聖なる衣を一時的に展開する巻物。尚、勝手が違うのか装備品の呪いは打ち消すことはできない。"
                    footnote = "〜魔具全典〜"
                }
            }
        }
        scroll_of_holy_rain {
            name = "全浄化の巻物"
            description {
                main {
                    text = "身にかかった呪いを全て打ち消し、一定時間呪いに対する抵抗を得る巻物だ。"
                    footnote = "〜鑑定報告書：＜紙片＞カテゴリ〜"
                }
                _0 {
                    text = "身にかかった呪いを全て打ち消し、更に聖なる衣を一時的に展開する巻物。尚、勝手が違うのか装備品の呪いは打ち消すことはできない。"
                    footnote = "〜魔具全典〜"
                }
            }
        }
        scroll_of_mana {
            name = "魔力の巻物"
            description {
                main {
                    text = "MPを回復する巻物だ。"
                    footnote = "〜鑑定報告書：＜紙片＞カテゴリ〜"
                }
                _0 {
                    text = "読むことで一瞬のうちに肉体をマナで満たす巻物。緊急時に一巻持っていると思った以上に役立つらしい。"
                    footnote = "〜魔具全典〜"
                }
            }
        }
        rod_of_mana {
            name = "魔力の杖"
            description {
                main {
                    text = "振ることで自分、または隣接者のMPを回復する魔法の杖だ。"
                    footnote = "〜鑑定報告書：＜魔道具＞カテゴリ〜"
                }
                _0 {
                    text = "特定の魔法が封じ込められた杖。八面体に整えられた深紅の宝石が取り付けられている。"
                    footnote = "〜魔具全典〜"
                }
            }
        }
        bottle_of_sulfuric {
            name = "硫酸"
            unidentified_name = "透明なポーション"
            description {
                main {
                    text = "肉体を溶かす液体だ。"
                    footnote = "〜鑑定報告書：＜液体＞カテゴリ〜"
                }
                _0 {
                    text = "スライムの体液に良く似た特徴を持った水薬。なんでも溶かすスライム同様、触れた素材を錆びさせる性質を持つ。人体にも勿論有害な為、喉が渇いたからといって決して飲まないこと。"
                    footnote = "〜飲めるのみもの、飲めないのみもの〜"
                }
            }
        }
        gem_cutter {
            name = "宝石加工ツール"
            description {
                main {
                    text = "宝石加工の際に必要な道具。使用することができる。"
                    footnote = "〜鑑定報告書：＜器具＞カテゴリ〜"
                }
                _0 {
                    text = "宝石加工を行うに当たって必要な基本ツール。当然ながら技術が無ければ扱うことはできない。"
                    footnote = "〜家庭を彩る日用雑貨〜"
                }
            }
        }
        material_box {
            name = "素材箱"
            description {
                main {
                    text = "マテリアルの入った箱。開けることができる。"
                    footnote = "〜鑑定報告書：＜箱＞カテゴリ〜"
                }
                _0 {
                    text = "開けると素材が飛び出す黒い箱。多様な品が一気に飛び出すが、どうやってこの箱におさまっているのかは誰一人知らないという。"
                    footnote = "〜打切上等！箱マニア・創刊号〜"
                }
            }
        }
        scroll_of_gain_material {
            name = "マテリアル生成の巻物"
            description {
                main {
                    text = "マテリアルが手に入る巻物だ。"
                    footnote = "〜鑑定報告書：＜紙片＞カテゴリ〜"
                }
                _0 {
                    text = "読むと空からマテリアルが落ちてくる奇妙な巻物。何故巻物を読むとマテリアルが降ってくるのか、この関連性は未だ以て不明である。"
                    footnote = "〜魔具全典〜"
                }
            }
        }
        spellbook_of_nightmare {
            name = "ナイトメアの魔法書"
            description {
                main {
                    text = "対象の精神的な耐性を一時的に下げる呪文を唱える為に必要な本だ。"
                    footnote = "〜鑑定報告書：＜書物＞カテゴリ〜"
                }
                _0 {
                    text = "「ナイトメア」という呪文について学ぶことができる魔法書。ついつい寝過すあなたに。"
                    footnote = "〜本の為の本・魔法書編〜"
                }
            }
        }
        spellbook_of_knowledge {
            name = "知者の加護の魔法書"
            description {
                main {
                    text = "読書の補佐をする呪文を唱える為に必要な本。読むことができる。"
                    footnote = "〜鑑定報告書：＜書物＞カテゴリ〜"
                }
                _0 {
                    text = "「知者の加護」という呪文について学ぶことができる魔法書。試験に臨むあなたに。"
                    footnote = "〜本の為の本・魔法書編〜"
                }
            }
        }
        scroll_of_knowledge {
            name = "知恵の巻物"
            description {
                main {
                    text = "一定時間読書をする為に必要な要素を上昇させる巻物だ。"
                    footnote = "〜鑑定報告書：＜紙片＞カテゴリ〜"
                }
                _0 {
                    text = "一時的に賢くなれる巻物。試験の季節になると碌に勉強もせず、この巻物を当てにした客で道具屋が一時的に賑わうという。"
                    footnote = "〜魔具全典〜"
                }
            }
        }
        cargo_rag_doll {
            name = "特産ぬいぐるみ(荷車)"
            description {
                main {
                    text = "交易品だ。"
                    footnote = "〜鑑定報告書：＜交易品＞カテゴリ〜"
                }
                _0 {
                    text = "丁寧に包まれた交易品。開封してしまうと価値が下がる為、使用することはできない。"
                    footnote = "〜エウダーナに学ぶ必勝交易法〜"
                }
            }
        }
        cargo_barrel {
            name = "匠のタル(荷車)"
            description {
                main {
                    text = "交易品だ。"
                    footnote = "〜鑑定報告書：＜交易品＞カテゴリ〜"
                }
                _0 {
                    text = "こちらが移りこむほどに磨き上げられた交易品。一つ一つが手作りの豪華仕様となっている。"
                    footnote = "〜エウダーナに学ぶ必勝交易法〜"
                }
            }
        }
        cargo_piano {
            name = "装飾ピアノ(荷車)"
            description {
                main {
                    text = "重い交易品だ。"
                    footnote = "〜鑑定報告書：＜交易品＞カテゴリ〜"
                }
                _0 {
                    text = "色鮮やかなとても重い交易品。音は出るが所詮観賞用に作られた代物なので、まともに使用することはできない。"
                    footnote = "〜エウダーナに学ぶ必勝交易法〜"
                }
            }
        }
        cargo_rope {
            name = "ロープ(荷車)"
            description {
                main {
                    text = "交易品だ。"
                    footnote = "〜鑑定報告書：＜交易品＞カテゴリ〜"
                }
                _0 {
                    text = "きつく束ねられた交易品。解れたら大変なので、使用することはできない。"
                    footnote = "〜エウダーナに学ぶ必勝交易法〜"
                }
            }
        }
        cargo_coffin {
            name = "棺桶(荷車)"
            description {
                main {
                    text = "交易品だ。"
                    footnote = "〜鑑定報告書：＜交易品＞カテゴリ〜"
                }
                _0 {
                    text = "質の高い木材を使った、丁寧な作りの交易品。先約がいるので、使用することはできない。"
                    footnote = "〜エウダーナに学ぶ必勝交易法〜"
                }
            }
        }
        cargo_manboo {
            name = "マンボー(荷車)"
            description {
                main {
                    text = "交易品だ。"
                    footnote = "〜鑑定報告書：＜交易品＞カテゴリ〜"
                }
                _0 {
                    text = "個人で食すには余りにも巨大なマンボー。主に交易品として取引される。"
                    footnote = "〜エウダーナに学ぶ必勝交易法〜"
                }
            }
        }
        cargo_grave {
            name = "墓(荷車)"
            description {
                main {
                    text = "とても重い交易品だ。"
                    footnote = "〜鑑定報告書：＜交易品＞カテゴリ〜"
                }
                _0 {
                    text = "石で造られたとても重い交易品。無茶をして墓運びが墓に埋もれる、等ということにならないように。"
                    footnote = "〜エウダーナに学ぶ必勝交易法〜"
                }
            }
        }
        cargo_tuna_fish {
            name = "ツナ(荷車)"
            description {
                main {
                    text = "交易品だ。"
                    footnote = "〜鑑定報告書：＜交易品＞カテゴリ〜"
                }
                _0 {
                    text = "個人で食すには余りにも巨大なツナ。主に交易品として取引される。"
                    footnote = "〜エウダーナに学ぶ必勝交易法〜"
                }
            }
        }
        cargo_whisky {
            name = "銘酒セット(荷車)"
            description {
                main {
                    text = "交易品だ。"
                    footnote = "〜鑑定報告書：＜交易品＞カテゴリ〜"
                }
                _0 {
                    text = "貰うと嬉しい交易品。開封すると価値が大幅に落ちる為、使用することはできない。"
                    footnote = "〜エウダーナに学ぶ必勝交易法〜"
                }
            }
        }
        cargo_noble_toy {
            name = "貴族の玩具(荷車)"
            description {
                main {
                    text = "交易品だ。"
                    footnote = "〜鑑定報告書：＜交易品＞カテゴリ〜"
                }
                _0 {
                    text = "複雑な機巧を備えた、見るものを楽しませる交易品。重たいので取り扱いには注意が必要だ。"
                    footnote = "〜エウダーナに学ぶ必勝交易法〜"
                }
            }
        }
        cargo_inner_tube {
            name = "浮き輪(荷車)"
            description {
                main {
                    text = "交易品だ。"
                    footnote = "〜鑑定報告書：＜交易品＞カテゴリ〜"
                }
                _0 {
                    text = "浮き輪を幾つかのまとまりで束ねた交易品。捌きにくくなる為、ばら売りはできない。"
                    footnote = "〜エウダーナに学ぶ必勝交易法〜"
                }
            }
        }
        spellbook_of_detect_objects {
            name = "物質感知の魔法書"
            description {
                main {
                    text = "フィールド内の扉などを発見する呪文を唱える為に必要な本。読むことができる。"
                    footnote = "〜鑑定報告書：＜書物＞カテゴリ〜"
                }
                _0 {
                    text = "「物質感知」という呪文について学ぶことができる魔法書。探偵志望のあなたに。"
                    footnote = "〜本の為の本・魔法書編〜"
                }
            }
        }
        scroll_of_detect_objects {
            name = "物質感知の巻物"
            description {
                main {
                    text = "ダンジョンの中の扉等を感知する巻物だ。"
                    footnote = "〜鑑定報告書：＜紙片＞カテゴリ〜"
                }
                _0 {
                    text = "何かがある箇所を察知させる巻物。確実に何があるかわかるわけではないので有効性は高くないと言える。"
                    footnote = "〜魔具全典〜"
                }
            }
        }
        rod_of_uncurse {
            name = "解呪の杖"
            description {
                main {
                    text = "振ることで自分、または隣接者の持つアイテムの呪いを解く魔法の杖。"
                    footnote = "〜鑑定報告書：＜魔道具＞カテゴリ〜"
                }
                _0 {
                    text = "特定の魔法が封じ込められた杖。細かい文字のような模様が彫り込まれている。"
                    footnote = "〜魔具全典〜"
                }
            }
        }
        red_treasure_machine {
            name = "赤のガシャポン"
            description {
                main {
                    text = "ガシャポンの玉を排出する機械。使用することができる。"
                    footnote = "〜鑑定報告書：＜器具＞カテゴリ〜"
                }
                _0 {
                    text = "異国の硬貨を使用することで、アイテムの入った球体を排出する機械。何故だか知らないが子供達がその辺にたむろしていることが多いらしい。"
                    footnote = "〜遊技大典・全年齢対応版〜"
                }
            }
        }
        blue_treasure_machine {
            name = "青のガシャポン"
            description {
                main {
                    text = "ガシャポンの玉を排出する機械。使用することができる。"
                    footnote = "〜鑑定報告書：＜器具＞カテゴリ〜"
                }
                _0 {
                    text = "異国の硬貨を使用することで、アイテムの入った球体を排出する機械。赤のものより価値の高いマテリアルが必要だが、その分出てくる商品にも期待できるだろう。"
                    footnote = "〜遊技大典・全年齢対応版〜"
                }
            }
        }
        treasure_ball {
            name = "ガシャポンの玉"
            description {
                main {
                    text = "アイテムが詰まった球体。開けることができる。"
                    footnote = "〜鑑定報告書：＜容器＞カテゴリ〜"
                }
                _0 {
                    text = "何らかのアイテムが収められた球体。その中には「期待」という名の希望が詰め込まれている。"
                    footnote = "〜遊技大典・全年齢対応版〜"
                }
            }
        }
        rare_treasure_ball {
            name = "ガシャポンの玉(レア)"
            description {
                main {
                    text = "アイテムが詰まった球体。開けることができる。"
                    footnote = "〜鑑定報告書：＜容器＞カテゴリ〜"
                }
                _0 {
                    text = "何らかのアイテムが収められた球体。その中には「欲望」という名の希望が詰め込まれている。"
                    footnote = "〜遊技大典・全年齢対応版〜"
                }
            }
        }
        vegetable_seed {
            name = "野菜の種"
            description {
                main {
                    text = "野菜の木に成長する種。食べることも使用することもできる。"
                    footnote = "〜鑑定報告書：＜食物＞カテゴリ〜"
                }
                _0 {
                    text = "地面に蒔くことによって野菜が収穫できる種。種故に食べることができるが、そうするくらいなら少し成長を待ってあげてほしい。今日よりも明日なんだ。"
                    footnote = "〜ティリス園芸図鑑〜"
                }
            }
        }
        fruit_seed {
            name = "果物の種"
            description {
                main {
                    text = "果物の木に成長する種。食べることも使用することもできる。"
                    footnote = "〜鑑定報告書：＜食物＞カテゴリ〜"
                }
                _0 {
                    text = "地面に蒔くことによって果物が収穫できる種。種故に食べることができるが、そうするくらいなら少し成長を待ってあげてほしい。今日よりも明日なんだ。"
                    footnote = "〜ティリス園芸図鑑〜"
                }
            }
        }
        herb_seed {
            name = "ハーブの種"
            description {
                main {
                    text = "ハーブの木に成長する種。食べることも使用することもできる。"
                    footnote = "〜鑑定報告書：＜食物＞カテゴリ〜"
                }
                _0 {
                    text = "地面に蒔くことによってハーブが収穫できる種。種故に食べることができるが、所詮は種なので未来の可能性を投げうってまで得られる満腹度は手に入らないだろう。"
                    footnote = "〜ティリス園芸図鑑〜"
                }
            }
        }
        unknown_seed {
            name = "謎の種"
            description {
                main {
                    text = "謎の木に成長する種。食べることも使用することもできる。"
                    footnote = "〜鑑定報告書：＜食物＞カテゴリ〜"
                }
                _0 {
                    text = "地面に蒔くことによって様々なものが収穫できる種。種故に食べることができるが、所詮は種なので未来の可能性を投げうってまで得られる満腹度は手に入らないだろう。"
                    footnote = "〜ティリス園芸図鑑〜"
                }
            }
        }
        artifact_seed {
            name = "アーティファクトの種"
            description {
                main {
                    text = "アーティファクトの木に成長する種。食べることも使用することもできる。"
                    footnote = "〜鑑定報告書：＜食物＞カテゴリ〜"
                }
                _0 {
                    text = "地面に蒔くことによってアーティファクトが収穫できる種。種故に食べることができるが、所詮は種なので未来の可能性を投げうってまで得られる満腹度は手に入らないだろう。"
                    footnote = "〜ティリス園芸図鑑〜"
                }
            }
        }
        morgia {
            name = "モージア"
            description {
                main {
                    text = "筋力と耐久の能力値を上昇させる食物だ。"
                    footnote = "〜鑑定報告書：＜食物＞カテゴリ〜"
                }
                _0 {
                    text = "野性味溢れる香りを漂わせることで有名なハーブ。食欲減退に効果があるとされ、軽病の際には薬膳料理として食されることもあるという。"
                    footnote = "〜ティリス園芸図鑑〜"
                }
            }
        }
        mareilon {
            name = "マレイロン"
            description {
                main {
                    text = "魔力と意思の能力値を上昇させる食物だ。"
                    footnote = "〜鑑定報告書：＜食物＞カテゴリ〜"
                }
                _0 {
                    text = "刺激的な香りを漂わせることで有名なハーブ。希少な為広く使用はされないが、他の香辛料にも劣らぬその香りは高級料理のアクセントとして使われることもあるほどだ。"
                    footnote = "〜ティリス園芸図鑑〜"
                }
            }
        }
        spenseweed {
            name = "スペンスウィード"
            description {
                main {
                    text = "器用と感覚の能力値を上昇させる食物だ。"
                    footnote = "〜鑑定報告書：＜食物＞カテゴリ〜"
                }
                _0 {
                    text = "清々しい香りを漂わせることで有名なハーブ。その香りは嗅いだ者の精神を落ちつける効果がある為、大事な仕事や試験の前に奮発して購入していく市民も多いという。"
                    footnote = "〜ティリス園芸図鑑〜"
                }
            }
        }
        curaria {
            name = "キュラリア"
            description {
                main {
                    text = "全基礎能力を少し上昇させる食物だ。"
                    footnote = "〜鑑定報告書：＜食物＞カテゴリ〜"
                }
                _0 {
                    text = "白くて小さい花をつけることで有名なハーブ。繁殖力が他のそれに比べて高い為、自生していることも多くその点から庶民的なハーブともいえよう。"
                    footnote = "〜ティリス園芸図鑑〜"
                }
            }
        }
        alraunia {
            name = "アルローニア"
            description {
                main {
                    text = "習得と魅力の能力値を上昇させる食物だ。"
                    footnote = "〜鑑定報告書：＜食物＞カテゴリ〜"
                }
                _0 {
                    text = "甘く優しい香りを漂わせることで有名なハーブ。その香りは貴族達にも人気で、大抵の貴婦人達はハーブ園でこれを栽培し、その身に香りを宿した後、舞踏会へ赴くのだという。"
                    footnote = "〜ティリス園芸図鑑〜"
                }
            }
        }
        stomafillia {
            name = "ストマフィリア"
            description {
                main {
                    text = "満腹度を大きく回復することができる食物だ。"
                    footnote = "〜鑑定報告書：＜食物＞カテゴリ〜"
                }
                _0 {
                    text = "厚ぼったく瑞々しい葉を持つことで有名なハーブ。古代、乾燥させたこれに水を与えた所、質量以上に膨れ上がったという記録が残っている。現在ではそれを逆手に取って、非常食として携行する者もいるようだ。"
                    footnote = "〜ティリス園芸図鑑〜"
                }
            }
        }
        sleeping_bag {
            name = "寝袋"
            description {
                main {
                    text = "簡易的な寝具。使用することができる。"
                    footnote = "〜鑑定報告書：＜用具＞カテゴリ〜"
                }
                _0 {
                    text = "野外で寝ることを主な目的とした簡易的な寝具。眠い時はこれにすっぽり収まることで外界から遮断され、一時的な安寧を得ることができよう。"
                    footnote = "〜今日から君も冒険者・旅用マニュアル〜"
                }
            }
        }
        potion_of_weaken_resistance {
            name = "失耐性のポーション"
            description {
                main {
                    text = "食事をすることで得た特殊な耐性を失わせるポーションだ。"
                    footnote = "〜鑑定報告書：＜液体＞カテゴリ〜"
                }
                _0 {
                    text = "自らが身につけた大切な何かを失ってしまうという非常に危険な水薬。決して興味本位で友人に投げてはいけない。"
                    footnote = "〜飲めるのみもの、飲めないのみもの〜"
                }
            }
        }
        scroll_of_growth {
            name = "成長の巻物"
            description {
                main {
                    text = "スキル１つの潜在能力を上げる巻物だ。"
                    footnote = "〜鑑定報告書：＜紙片＞カテゴリ〜"
                }
                _0 {
                    text = "読むことで肉体の成長を促すとされる貴重な巻物。何故巻物を読むだけで効果があるのか不明だが、読んだ後赤面している冒険者もいるので、実の所そういう物なのかもしれない。"
                    footnote = "〜魔具全典〜"
                }
                _2 {
                    text = "肉体を成長させる魔法がかけられた貴重な巻物。読むことであなたは更に強靭になるだろう。"
                    footnote = "〜魔具全典〜"
                }
            }
        }
        scroll_of_faith {
            name = "信仰の巻物"
            description {
                main {
                    text = "信仰の深さが増す巻物だ。"
                    footnote = "〜鑑定報告書：＜紙片＞カテゴリ〜"
                }
                _0 {
                    text = "神との対話を行うことで、信仰を深めることができる巻物。巻き物というより神へ宛てた手紙の様なものなのだろう。"
                    footnote = "〜魔具全典〜"
                }
            }
        }
        potion_of_mutation {
            name = "突然変異のポーション"
            description {
                main {
                    text = "肉体を変異させるポーションだ。"
                    footnote = "〜鑑定報告書：＜液体＞カテゴリ〜"
                }
                _0 {
                    text = "飲むと突然人成らざる成長をする水薬。興味本位に飲むのは止めよう。人間を止めたいあなたにだけオススメ。"
                    footnote = "〜飲めるのみもの、飲めないのみもの〜"
                }
            }
        }
        potion_of_cure_mutation {
            name = "変異治療のポーション"
            description {
                main {
                    text = "身についた変異をいくつか取り去るポーションだ。"
                    footnote = "〜鑑定報告書：＜液体＞カテゴリ〜"
                }
                _0 {
                    text = "変わり果てた自らを顧みることができる非常に稀有な水薬。残念ながらエーテル病は治すことはできないが、身に降りかかった様々な症状を治癒できることだろう。そう、良質な変成でさえも。"
                    footnote = "〜飲めるのみもの、飲めないのみもの〜"
                }
            }
        }
        spellbook_of_mutation {
            name = "自己変容の魔法書"
            description {
                main {
                    text = "自分に突然変異を起こす呪文を唱える為に必要な本。読むことができる。"
                    footnote = "〜鑑定報告書：＜書物＞カテゴリ〜"
                }
                _0 {
                    text = "「自己変容」という呪文について学ぶことができる魔法書。自分を変えたいあなたに。"
                    footnote = "〜本の為の本・魔法書編〜"
                }
            }
        }
        banded_mail {
            name = "厚鎧"
            katakana_name = "ヘビーメイル"
            description {
                main {
                    text = "分厚い鎧だ。"
                    footnote = "〜鑑定報告書：＜防具＞カテゴリ〜"
                }
                _0 {
                    text = "非常に分厚く作られた鎧。層が厚い為、並大抵の攻撃は物ともしないが、代わりに素早さが失われている。軽鎧とどちらを取るかは冒険者の好みと言ったところだろう。"
                    footnote = "〜明日から使えるあなたの為の武具集〜"
                }
            }
        }
        plate_mail {
            name = "重層鎧"
            katakana_name = "プレートメイル"
            description {
                main {
                    text = "非常に重い鎧だ。"
                    footnote = "〜鑑定報告書：＜防具＞カテゴリ〜"
                }
                _0 {
                    text = "鎖帷子の上に甲冑を重ねた見るからに重そうな鎧。防御力は絶大なものがあるが、代償として相当な重量は覚悟した方がいいだろう。"
                    footnote = "〜明日から使えるあなたの為の武具集〜"
                }
            }
        }
        ring_mail {
            name = "輪鎧"
            katakana_name = "ラメラーメイル"
            description {
                main {
                    text = "輪を束ねて作った鎧だ。"
                    footnote = "〜鑑定報告書：＜防具＞カテゴリ〜"
                }
                _0 {
                    text = "布でできた鎧に幾つもの輪を縫い合わせた鎧。表面状の多数の輪には、剣の一撃を弾く特性があるという。"
                    footnote = "〜明日から使えるあなたの為の武具集〜"
                }
            }
        }
        composite_mail {
            name = "合成鎧"
            katakana_name = "ブリガンダイン"
            description {
                main {
                    text = "固い鎧だ。"
                    footnote = "〜鑑定報告書：＜防具＞カテゴリ〜"
                }
                _0 {
                    text = "特殊な素材をかけ合わせてより強固な防護を得た鎧。服の上からベストの様に着込むことができる利便性を持つ。"
                    footnote = "〜明日から使えるあなたの為の武具集〜"
                }
            }
        }
        chain_mail {
            name = "綴り鎧"
            katakana_name = "スプリントメイル"
            description {
                main {
                    text = "薄片を束ねて作った鎧だ。"
                    footnote = "〜鑑定報告書：＜防具＞カテゴリ〜"
                }
                _0 {
                    text = "鱗のような小さな素材片を紐で繋ぎ合せて作られた鎧。その構造から柔軟である上、強固であるという特性を持つ。"
                    footnote = "〜明日から使えるあなたの為の武具集〜"
                }
            }
        }
        pope_robe {
            name = "法王衣"
            katakana_name = "ローブ"
            description {
                main {
                    text = "法王のために作られた服だ。"
                    footnote = "〜鑑定報告書：＜防具＞カテゴリ〜"
                }
                _0 {
                    text = "より高位のものが身につける為に織られた法衣。多少重くはなったがそれでも鎧よりは軽い防具だ。様々な刺繍や特殊な織り方で整えられた結果、法衣より堅固なものとなっている。"
                    footnote = "〜明日から使えるあなたの為の武具集〜"
                }
            }
        }
        light_mail {
            name = "軽鎧"
            katakana_name = "ライトアーマ"
            description {
                main {
                    text = "軽い鎧だ。"
                    footnote = "〜鑑定報告書：＜防具＞カテゴリ〜"
                }
                _0 {
                    text = "特定の部位にのみ金属を張り付けた鎧。軽い為に素早く、かつ柔軟に動くことができるが頑強さは失われている。厚鎧とどちらを取るかは冒険者の好みと言ったところだろう。"
                    footnote = "〜明日から使えるあなたの為の武具集〜"
                }
            }
        }
        coat {
            name = "防護服"
            katakana_name = "コート"
            description {
                main {
                    text = "攻撃を防ぐために作られた服だ。"
                    footnote = "〜鑑定報告書：＜防具＞カテゴリ〜"
                }
                _0 {
                    text = "服の中に素材片を埋め込み強化を図った防具。一見すると通常の服に見える為、洒落た冒険者が装備していることがままある。"
                    footnote = "〜明日から使えるあなたの為の武具集〜"
                }
            }
        }
        breast_plate {
            name = "胴衣"
            katakana_name = "ブレストプレート"
            description {
                main {
                    text = "前面に金属が付けられた服だ。"
                    footnote = "〜鑑定報告書：＜防具＞カテゴリ〜"
                }
                _0 {
                    text = "胴に板状の素材をくくりつけた防具。素材そのままを使っている為、使う種類が性能に直結しているが、それは即ち重量もそれに直結しているということなので素材選びには十分注意しよう。"
                    footnote = "〜明日から使えるあなたの為の武具集〜"
                }
            }
        }
        bulletproof_jacket {
            name = "防弾服"
            katakana_name = "コーテッドアーマ"
            description {
                main {
                    text = "銃弾を防ぐために作られた服だ。"
                    footnote = "〜鑑定報告書：＜防具＞カテゴリ〜"
                }
                _0 {
                    text = "服の中に多数の素材片を埋め込み強化を図った防具。イェルスの民には日常的にこの服を着ている変わり者もいるらしい。"
                    footnote = "〜明日から使えるあなたの為の武具集〜"
                }
            }
        }
        gloves {
            name = "手袋"
            katakana_name = "グローブ"
            description {
                main {
                    text = "掌にぴったり装着する防具だ。"
                    footnote = "〜鑑定報告書：＜防具＞カテゴリ〜"
                }
                _0 {
                    text = "防寒具的な意味合いも持つ防具。それだけでなく、武器の滑り止めとしての効果も少なからず持つという。"
                    footnote = "〜明日から使えるあなたの為の武具集〜"
                }
            }
        }
        plate_gauntlets {
            name = "重層篭手"
            katakana_name = "ヘビーガントレット"
            description {
                main {
                    text = "非常に重い篭手だ。"
                    footnote = "〜鑑定報告書：＜防具＞カテゴリ〜"
                }
                _0 {
                    text = "何より防護に重点を置いて作られた武骨な小手。やや重いがそれでも尚余りある性能を持っている。"
                    footnote = "〜明日から使えるあなたの為の武具集〜"
                }
            }
        }
        light_gloves {
            name = "軽手袋"
            katakana_name = "ライトグローブ"
            description {
                main {
                    text = "薄めの手袋だ。"
                    footnote = "〜鑑定報告書：＜防具＞カテゴリ〜"
                }
                _0 {
                    text = "肌にぴったりくっつくように作られた手袋。非常に軽く、付けていることを忘れてしまうほどだ。"
                    footnote = "〜明日から使えるあなたの為の武具集〜"
                }
            }
        }
        composite_gauntlets {
            name = "合成篭手"
            katakana_name = "ガントレット"
            description {
                main {
                    text = "固い篭手だ。"
                    footnote = "〜鑑定報告書：＜防具＞カテゴリ〜"
                }
                _0 {
                    text = "特殊な素材をかけ合わせてより強固な防護を得た篭手。主に甲冑に合わせて身につけるものとされる。"
                    footnote = "〜明日から使えるあなたの為の武具集〜"
                }
            }
        }
        small_shield {
            name = "小盾"
            katakana_name = "バックラー"
            description {
                main {
                    text = "軽装向けの盾だ。"
                    footnote = "〜鑑定報告書：＜防具＞カテゴリ〜"
                }
                _0 {
                    text = "通常のものより小型の盾。腕に装着することで、携行の不便さとそれに伴った重量の軽量化に成功しているが、その代わり防御に使える範囲はかなり狭まっている。"
                    footnote = "〜明日から使えるあなたの為の武具集〜"
                }
            }
        }
        round_shield {
            name = "丸型盾"
            katakana_name = "ラウンドシールド"
            description {
                main {
                    text = "丸い盾だ。"
                    footnote = "〜鑑定報告書：＜防具＞カテゴリ〜"
                }
                _0 {
                    text = "中心に重心が取り付けられた丸型の盾。その特異な丸型は、戦地へ赴く際に地面に当たって歩行が阻害されぬよう考えだされた結果だと言われている。"
                    footnote = "〜明日から使えるあなたの為の武具集〜"
                }
            }
        }
        shield {
            name = "盾"
            katakana_name = "シールド"
            description {
                main {
                    text = "手に装備するタイプの防具だ。"
                    footnote = "〜鑑定報告書：＜防具＞カテゴリ〜"
                }
                _0 {
                    text = "攻撃を防ぐために考案された防具。鎧と違い自らの手に持つことで、襲いかかる暴力に相対することができる。"
                    footnote = "〜明日から使えるあなたの為の武具集〜"
                }
            }
        }
        large_shield {
            name = "合成盾"
            katakana_name = "コンポジットシールド"
            description {
                main {
                    text = "固い盾だ。"
                    footnote = "〜鑑定報告書：＜防具＞カテゴリ〜"
                }
                _0 {
                    text = "特殊な素材をかけ合わせてより強固な防護を得た盾。やや重いという欠点はあるが、それに有り余る効果を発揮してくれるだろう。"
                    footnote = "〜明日から使えるあなたの為の武具集〜"
                }
            }
        }
        kite_shield {
            name = "長盾"
            katakana_name = "タワーシールド"
            description {
                main {
                    text = "長い盾だ。"
                    footnote = "〜鑑定報告書：＜防具＞カテゴリ〜"
                }
                _0 {
                    text = "大きな長方形をした盾。体を覆う程の大きさを誇る為、敵を遮蔽する為の簡易壁ともなるがその分弊害も多く、扱うには熟練を要するという。"
                    footnote = "〜明日から使えるあなたの為の武具集〜"
                }
            }
        }
        tower_shield {
            name = "重層盾"
            katakana_name = "ヘビーシールド"
            description {
                main {
                    text = "非常に重い盾だ。"
                    footnote = "〜鑑定報告書：＜防具＞カテゴリ〜"
                }
                _0 {
                    text = "非常に分厚く作られた盾。当然ながら重量は半端なものではなく、一度地に落としたら手元に戻すのに数人の力が必要とさえいわれている。"
                    footnote = "〜明日から使えるあなたの為の武具集〜"
                }
            }
        }
        shoes {
            name = "履物"
            katakana_name = "サンダル"
            description {
                main {
                    text = "足を接地面から守る簡素な防具だ。"
                    footnote = "〜鑑定報告書：＜防具＞カテゴリ〜"
                }
                _0 {
                    text = "足を守る為に簡易的に作られた防具。戦闘用にはやや心もとないが、日常的に使用するにはこれくらいで十分だ。"
                    footnote = "〜明日から使えるあなたの為の武具集〜"
                }
            }
        }
        boots {
            name = "靴"
            katakana_name = "ブーツ"
            description {
                main {
                    text = "足先を守る防具だ。"
                    footnote = "〜鑑定報告書：＜防具＞カテゴリ〜"
                }
                _0 {
                    text = "足をすっぽりと覆った履物。戦闘用にはやや心もとないが、日常的に使用するにはこれくらいで十分だ。"
                    footnote = "〜明日から使えるあなたの為の武具集〜"
                }
            }
        }
        tight_boots {
            name = "厚靴"
            katakana_name = "タイトブーツ"
            description {
                main {
                    text = "分厚い靴だ。"
                    footnote = "〜鑑定報告書：＜防具＞カテゴリ〜"
                }
                _0 {
                    text = "しっかりと作られた靴。その丁寧な作りは、職人の強い思いが感じられる。"
                    footnote = "〜明日から使えるあなたの為の武具集〜"
                }
            }
        }
        armored_boots {
            name = "装甲靴"
            katakana_name = "アーマードブーツ"
            description {
                main {
                    text = "鎧状に作られた靴だ。"
                    footnote = "〜鑑定報告書：＜防具＞カテゴリ〜"
                }
                _0 {
                    text = "足から脚まですっぽりと覆った靴。隙も漏らさぬその構造は完璧な防護を図るが、やはりそういった類のものはどれも重いようだ。"
                    footnote = "〜明日から使えるあなたの為の武具集〜"
                }
            }
        }
        composite_girdle {
            name = "合成腰当"
            katakana_name = "コンポジットガードル"
            description {
                main {
                    text = "固い腰当だ。"
                    footnote = "〜鑑定報告書：＜防具＞カテゴリ〜"
                }
                _0 {
                    text = "特殊な素材をかけ合わせてより強固な防護を得た腰当。素材の長所を伸ばした結果か、通常のものより軽めに仕上がっている。"
                    footnote = "〜明日から使えるあなたの為の武具集〜"
                }
            }
        }
        plate_girdle {
            name = "重層腰当"
            katakana_name = "ヘビーガードル"
            description {
                main {
                    text = "幾つも連なった腰当だ。"
                    footnote = "〜鑑定報告書：＜防具＞カテゴリ〜"
                }
                _0 {
                    text = "何層も重ねることで防護を上げた腰当。重量が増した上、重なった部位と部位とがぶつかり騒音をもたらすという弊害もある。"
                    footnote = "〜明日から使えるあなたの為の武具集〜"
                }
            }
        }
        armored_cloak {
            name = "防護外套"
            katakana_name = "コーテッドクローク"
            description {
                main {
                    text = "戦闘用に加工された外套だ。"
                    footnote = "〜鑑定報告書：＜防具＞カテゴリ〜"
                }
                _0 {
                    text = "素材を織り込んだ布の裏に固い金属を張り付けた外套。身に纏うことで幾らかの攻撃を防ぐことができる。"
                    footnote = "〜明日から使えるあなたの為の武具集〜"
                }
            }
        }
        cloak {
            name = "外套"
            katakana_name = "クローク"
            description {
                main {
                    text = "背中に羽織る防具だ。"
                    footnote = "〜鑑定報告書：＜防具＞カテゴリ〜"
                }
                _0 {
                    text = "体に巻きつけるゆったりとした布生地。幾多の素材を織り込むことで布自体の強度を増している。"
                    footnote = "〜明日から使えるあなたの為の武具集〜"
                }
            }
        }
        feather_hat {
            name = "羽帽子"
            katakana_name = "ハット"
            description {
                main {
                    text = "羽のついた帽子だ。"
                    footnote = "〜鑑定報告書：＜防具＞カテゴリ〜"
                }
                _0 {
                    text = "鳥類の羽飾りがついたお洒落な帽子。吟遊詩人が良く身につけているが、それは彼らが自らの歌声を鳥のそれになぞらえているからだとか。"
                    footnote = "〜明日から使えるあなたの為の武具集〜"
                }
            }
        }
        heavy_helm {
            name = "重兜"
            katakana_name = "ヘビーヘルム"
            description {
                main {
                    text = "重量がある兜だ。"
                    footnote = "〜鑑定報告書：＜防具＞カテゴリ〜"
                }
                _0 {
                    text = "通常のものより厚めに作られた兜。防御力は確かに上がっているが、その分重量を犠牲にしている為身につける際には注意が必要だ。"
                    footnote = "〜明日から使えるあなたの為の武具集〜"
                }
            }
        }
        knight_helm {
            name = "騎士兜"
            katakana_name = "バーガネット"
            description {
                main {
                    text = "騎士用の兜だ。"
                    footnote = "〜鑑定報告書：＜防具＞カテゴリ〜"
                }
                _0 {
                    text = "騎士用に作られた格調高い兜。使う者に合わせ、趣向を凝らした彫金と飾りが付けられているが、単なる儀礼用ではなく、一定の防護も備わっている。"
                    footnote = "〜明日から使えるあなたの為の武具集〜"
                }
            }
        }
        helm {
            name = "兜"
            katakana_name = "ヘルム"
            description {
                main {
                    text = "頭部を守る為の防具だ。"
                    footnote = "〜鑑定報告書：＜防具＞カテゴリ〜"
                }
                _0 {
                    text = "頭部を守る為に作られた防具。帽子より防護する範囲が広くなったが当然重量は増している。長時間使用していて肩凝りになった、などという笑い話もあるようだ。"
                    footnote = "〜明日から使えるあなたの為の武具集〜"
                }
            }
        }
        composite_helm {
            name = "合金兜"
            katakana_name = "ハイヘルム"
            description {
                main {
                    text = "固い兜だ。"
                    footnote = "〜鑑定報告書：＜防具＞カテゴリ〜"
                }
                _0 {
                    text = "特殊な素材をかけ合わせてより強固な防護を得た兜。素材の持つ長所を生かし、短所を補うといったこれらのパターンは多く見られるが、重量という無二の短所を補った逸品は少ないようだ。"
                    footnote = "〜明日から使えるあなたの為の武具集〜"
                }
            }
        }
        peridot {
            name = "ペリドット"
            katakana_name = "ペリドット"
            description {
                main {
                    text = "宝石のついた首輪だ。"
                    footnote = "〜鑑定報告書：＜防具＞カテゴリ〜"
                }
                _0 {
                    text = "中心部に鮮やかな緑色をした宝石をあしらった装飾品。特徴的な卵形にカットされたそれは、夜においてもなお光り輝き、類まれなる生命力の象徴であるという人もいる。"
                    footnote = "〜明日から使えるあなたの為の武具集〜"
                }
                _2 {
                    text = "「まぁ、なんて可愛らしい形なのかしら。丸くて緑色でその中に仄かに赤色が入ってて、一面透明なキャンバスの様な彼にぴったりだわ。きっとこの首飾りをあの人がみたら…いやぁん！」"
                    footnote = "〜妄想少女『リアナ』の言葉〜"
                }
            }
        }
        talisman {
            name = "護符"
            katakana_name = "タリスマン"
            description {
                main {
                    text = "魔力のこめられた首輪だ。"
                    footnote = "〜鑑定報告書：＜防具＞カテゴリ〜"
                }
                _0 {
                    text = "特殊な魔法が内に込められた装身具。直接的な防護は期待できないが、往々にして特殊な能力を秘めているという。"
                    footnote = "〜明日から使えるあなたの為の武具集〜"
                }
            }
        }
        neck_guard {
            name = "首当て"
            katakana_name = "ネックガード"
            description {
                main {
                    text = "身を守る為の首輪だ。"
                    footnote = "〜鑑定報告書：＜防具＞カテゴリ〜"
                }
                _0 {
                    text = "首を守る為に作られた装身具。装着するというより装備するといった表現が近く、やや武骨な作りとなっている。"
                    footnote = "〜明日から使えるあなたの為の武具集〜"
                }
            }
        }
        charm {
            name = "お守り"
            katakana_name = "チャーム"
            description {
                main {
                    text = "想いのこめられた首輪だ。"
                    footnote = "〜鑑定報告書：＜防具＞カテゴリ〜"
                }
                _0 {
                    text = "魔除け的な意味合いが強い小さな装身具。その飾りには様々な思いが込められているという。"
                    footnote = "〜明日から使えるあなたの為の武具集〜"
                }
            }
        }
        bejeweled_amulet {
            name = "細工首輪"
            katakana_name = "ポリシュドネックレス"
            description {
                main {
                    text = "磨き上げられた首輪だ。"
                    footnote = "〜鑑定報告書：＜防具＞カテゴリ〜"
                }
                _0 {
                    text = "表面を磨き上げた装身具。どちらかといえば宝飾品というべきもので、しばしば贈答用として用いられている。"
                    footnote = "〜明日から使えるあなたの為の武具集〜"
                }
            }
        }
        engagement_amulet {
            name = "結婚首輪"
            katakana_name = "ウェディングネックレス"
            description {
                main {
                    text = "上げた人との友好度が上がる首輪。帰ってくることはない。"
                    footnote = "〜鑑定報告書：＜防具＞カテゴリ〜"
                }
                _0 {
                    text = "婚礼の儀において、伴侶となる者へ送られる愛のこめられた首輪。当然ながらこの首輪は伴侶の所有物となるので、無理やり取り上げようものなら激しい怒りを買うこととなろう。"
                    footnote = "〜明日から使えるあなたの為の武具集〜"
                }
            }
        }
        composite_ring {
            name = "合金指輪"
            katakana_name = "ハイリング"
            description {
                main {
                    text = "固い指輪だ。"
                    footnote = "〜鑑定報告書：＜防具＞カテゴリ〜"
                }
                _0 {
                    text = "多様な素材を混ぜ合わせ、より高みを目指した指輪。耐久性に富む為斬新な試みをした作品も多く、通常のものよりはやや値段が張るようだ。"
                    footnote = "〜明日から使えるあなたの為の武具集〜"
                }
                _2 {
                    text = "様々な金属を合わせてより重みを増した指輪。一説によると夫の不倫に怒った妻が、夫を叩きのめすことのみに執着した結果生み出されたのだとか。"
                    footnote = "〜明日から使えるあなたの為の武具集〜"
                }
            }
        }
        armored_ring {
            name = "指当て"
            katakana_name = "ガードリング"
            description {
                main {
                    text = "指にはめる加工品だ。"
                    footnote = "〜鑑定報告書：＜防具＞カテゴリ〜"
                }
                _0 {
                    text = "より指を守ることに特化した指輪。装飾品としての価値は低いが、身を守る際にはこちらの方が良いと言えるだろう。"
                    footnote = "〜明日から使えるあなたの為の武具集〜"
                }
            }
        }
        ring {
            name = "指輪"
            katakana_name = "リング"
            description {
                main {
                    text = "指にはめる輪だ。"
                    footnote = "〜鑑定報告書：＜防具＞カテゴリ〜"
                }
                _0 {
                    text = "指にはめる輪状の装具。儀礼的なことに用いる簡素なものや、重大な魔力が封じ込められたもの等、その種類は多様であるという。"
                    footnote = "〜明日から使えるあなたの為の武具集〜"
                }
            }
        }
        engagement_ring {
            name = "結婚指輪"
            katakana_name = "エンゲージリング"
            description {
                main {
                    text = "上げた人との友好度が上がる指輪。帰ってくることはない。"
                    footnote = "〜鑑定報告書：＜防具＞カテゴリ〜"
                }
                _0 {
                    text = "婚礼の儀において、伴侶となる者へ送られる愛のこめられた指輪。当然ながらこの首輪は伴侶の所有物となるので、無理やり取り上げようものなら激しい怒りを買うこととなろう。"
                    footnote = "〜明日から使えるあなたの為の武具集〜"
                }
            }
        }
        stethoscope {
            name = "聴診器"
            description {
                main {
                    text = "対象のHPが分かる道具。使用することができる。"
                    footnote = "〜鑑定報告書：＜器具＞カテゴリ〜"
                }
                _0 {
                    text = "使用することにより、体調が立ちどころにわかるという医療用具。子供の頃は誰しもお医者さんごっこなる行為をしたかもしれないが、良識ある冒険者は決して良からぬことに使わぬように。"
                    footnote = "〜今日から君も冒険者・旅用マニュアル〜"
                }
            }
        }
        scroll_of_ally {
            name = "援軍の巻物"
            description {
                main {
                    text = "友好的なキャラクターを仲間として呼び出す巻物だ。"
                    footnote = "〜鑑定報告書：＜紙片＞カテゴリ〜"
                }
                _0 {
                    text = "どこからともなく助けとなる仲間がやってくる巻物。良く見ると巻物の隅に小さな文字で「別途料金有」と書かれているとかいないとか。"
                    footnote = "〜魔具全典〜"
                }
            }
        }
        rod_of_domination {
            name = "支配の杖"
            description {
                main {
                    text = "振ることで対象を支配下に置く魔法の杖だ。"
                    footnote = "〜鑑定報告書：＜魔道具＞カテゴリ〜"
                }
                _0 {
                    text = "特定の魔法が封じ込められた杖。生き物の目の様な巨大な紫色の宝石が取り付けられている。"
                    footnote = "〜魔具全典〜"
                }
            }
        }
        spellbook_of_domination {
            name = "支配の魔法書"
            description {
                main {
                    text = "対象を味方に引き入れる呪文を唱える為に必要な本。読むことができる。"
                    footnote = "〜鑑定報告書：＜書物＞カテゴリ〜"
                }
                _0 {
                    text = "「支配」という呪文について学ぶことができる魔法書。気になるあの子と仲良くなりたいあなたに。"
                    footnote = "〜本の為の本・魔法書編〜"
                }
            }
        }
        crossbow {
            name = "機械弓"
            katakana_name = "クロスボウ"
            description {
                main {
                    text = "クロスボウの矢束と共に使用する射撃武器だ。"
                    footnote = "〜鑑定報告書：＜武器＞カテゴリ〜"
                }
                _0 {
                    text = "簡単に矢を発射できるように考案された弓。熟練を要することなく誰にでも扱えるのが利点だが、逆に装填準備にかなりの力と時間がかかってしまう為、一長一短といえよう。"
                    footnote = "〜明日から使えるあなたの為の武具集〜"
                }
            }
        }
        bolt {
            name = "クロスボウの矢束"
            katakana_name = "ボルト"
            description {
                main {
                    text = "機械弓と共に使用する武器だ。"
                    footnote = "〜鑑定報告書：＜武器＞カテゴリ〜"
                }
                _0 {
                    text = "機械弓に用いられる四角い矢じりのついた細い棒状の矢弾。重量はあるが、機械弓に装填できるのはこれのみである。"
                    footnote = "〜明日から使えるあなたの為の武具集〜"
                }
            }
        }
        spellbook_of_web {
            name = "蜘蛛の巣の魔法書"
            description {
                main {
                    text = "対象に蜘蛛の巣を張る呪文を唱える為に必要な本。読むことができる。"
                    footnote = "〜鑑定報告書：＜書物＞カテゴリ〜"
                }
                _0 {
                    text = "「蜘蛛の巣」という呪文について学ぶことができる魔法書。変わった装飾を楽しみたいあなたに。"
                    footnote = "〜本の為の本・魔法書編〜"
                }
            }
        }
        rod_of_web {
            name = "蜘蛛の巣の杖"
            description {
                main {
                    text = "振ることで対象に蜘蛛の巣を張る魔法の杖だ。"
                    footnote = "〜鑑定報告書：＜魔道具＞カテゴリ〜"
                }
                _0 {
                    text = "特定の魔法が封じ込められた杖。杖の部分に格子状の模様が刻み込まれている。"
                    footnote = "〜魔具全典〜"
                }
            }
        }
        machine {
            name = "電子機械"
            description {
                main {
                    text = "不定期な明滅と定期的な異音がする。"
                    footnote = "〜鑑定報告書：＜遺物＞カテゴリ〜"
                }
                _0 {
                    text = "チカチカ光る奇妙な物体。用途は不明だが部屋の装飾品になるとして、稀に富豪が買っていくという。"
                    footnote = "〜別冊ヨウィン・未知の知識を追え！〜"
                }
            }
        }
        computer {
            name = "コンピューター"
            description {
                main {
                    text = "古代の頭脳だ。"
                    footnote = "〜鑑定報告書：＜遺物＞カテゴリ〜"
                }
                _0 {
                    text = "鈍い音を響かせる奇妙な箱。開ける箇所が無いので、中に物を詰めることはできない。"
                    footnote = "〜別冊ヨウィン・未知の知識を追え！〜"
                }
            }
        }
        training_machine {
            name = "トレーニングマシーン"
            description {
                main {
                    text = "主能力を鍛える道具。使用することができる。"
                    footnote = "〜鑑定報告書：＜器具＞カテゴリ〜"
                }
                _0 {
                    text = "「１日５分、１日５分でいいんですお試し下さい！あなたのその太った醜いボディーも、１日５分これで鍛えるだけで何とか解消されます！効果は未知数！」"
                    footnote = "〜トレーニングマシーンの隅にかけられた謎の説明文〜"
                }
                _2 {
                    text = "使用することで肉体に成長を促すことのできる機械。体が資本のパルミア警備隊の中には、わざわざ購入して自宅で使用している者までいるという。"
                    footnote = "〜家庭を彩る日用雑貨〜"
                }
            }
        }
        camera {
            name = "カメラ"
            description {
                main {
                    text = "被写体を撮影する道具。使用することはできない。"
                    footnote = "〜鑑定報告書：＜遺物＞カテゴリ〜"
                }
                _0 {
                    text = "存在を封じ込めることができるという驚異の装置。現在は壊れているのか使用することはできない。"
                    footnote = "〜別冊ヨウィン・未知の知識を追え！〜"
                }
            }
        }
        microwave_oven {
            name = "レンジ"
            description {
                main {
                    text = "壊れている調理器具。使用することはできない。"
                    footnote = "〜鑑定報告書：＜遺物＞カテゴリ〜"
                }
                _0 {
                    text = "収納したものに強力な熱を加えて破壊するという驚異の箱。現在は壊れているのか使用することはできない。"
                    footnote = "〜別冊ヨウィン・未知の知識を追え！〜"
                }
            }
        }
        server {
            name = "サーバー"
            description {
                main {
                    text = "情報を入れる為の箱だ。"
                    footnote = "〜鑑定報告書：＜遺物＞カテゴリ〜"
                }
                _0 {
                    text = "古の記憶が封じられているとされる謎の記憶装置。そういう噂だが、その記憶を開封できた者は未だ存在しない。"
                    footnote = "〜別冊ヨウィン・未知の知識を追え！〜"
                }
            }
        }
        storage {
            name = "ストレージ"
            description {
                main {
                    text = "何かを入れる為の箱だ。"
                    footnote = "〜鑑定報告書：＜遺物＞カテゴリ〜"
                }
                _0 {
                    text = "何かを保管する際に用いる円柱状の金属体。その目的は現在失われている為、専らはゴミなどが入っていたりする。"
                    footnote = "〜別冊ヨウィン・未知の知識を追え！〜"
                }
            }
        }
        trash_can {
            name = "トラッシュカン"
            description {
                main {
                    text = "カンを捨てる為の箱だ。"
                    footnote = "〜鑑定報告書：＜遺物＞カテゴリ〜"
                }
                _0 {
                    text = "特定の廃棄物を納める為に作られた箱。サイバードームにあるこれに、特定のもの以外を入れると住人が嫌な顔をするという。"
                    footnote = "〜別冊ヨウィン・未知の知識を追え！〜"
                }
                _2 {
                    text = "「さあさお立会い、手に入れてきたこの一品。そこいらのもんじゃないよ。まず色がいい、それにこの形。何やら楽しげだ。それにここだけの話、こいつには秘密があって…おっと、それは買ってからのお楽しみ」"
                    footnote = "〜見世物屋の『モイアー』がガラクタを売り付ける際の口上〜"
                }
            }
        }
        chip {
            name = "チップ"
            description {
                main {
                    text = "何かの情報片だ。"
                    footnote = "〜鑑定報告書：＜遺物＞カテゴリ〜"
                }
                _0 {
                    text = "規則性のある模様が刻み込まれた謎の小片。非常に美しく装飾品であると推定されるが、装備することはできない。"
                    footnote = "〜別冊ヨウィン・未知の知識を追え！〜"
                }
            }
        }
        blank_disc {
            name = "ブランクディスク"
            description {
                main {
                    text = "データが入っていない円盤。使用することはできない。"
                    footnote = "〜鑑定報告書：＜遺物＞カテゴリ〜"
                }
                _0 {
                    text = "未使用状態の円盤。使用することができないので何の価値も無い代物だが、稀に観光で訪れたヨウィンの農民が土産として買っていくという。"
                    footnote = "〜別冊ヨウィン・未知の知識を追え！〜"
                }
            }
        }
        shot_gun {
            name = "散弾銃"
            katakana_name = "ショットガン"
            description {
                main {
                    text = "弾と共に使用する射撃武器。飛距離は殆どない。"
                    footnote = "〜鑑定報告書：＜武器＞カテゴリ〜"
                }
                _0 {
                    text = "広域に飛散する弾を発射する為の銃器。近距離においては比類なき威力を発揮するが、離れるにつれその威力が加速度的に落ちるので扱いには注意が必要だ。"
                    footnote = "〜明日から使えるあなたの為の武具集〜"
                }
            }
        }
        pop_corn {
            name = "ポップコーン"
            description {
                main {
                    text = "満腹度を回復することができる食物だ。"
                    footnote = "〜鑑定報告書：＜食物＞カテゴリ〜"
                }
                _0 {
                    text = "とある野菜を独自の製法で造り変えた、若者に大人気のスナック。現在この製法は一部の業者が独占している為市場に出回らないが、土産として買っていく客が多いので業者はそれで満足らしい。"
                    footnote = "〜移り変わりゆくティリスの食〜"
                }
            }
        }
        fried_potato {
            name = "フライドポテト"
            description {
                main {
                    text = "満腹度を回復することができる食物だ。"
                    footnote = "〜鑑定報告書：＜食物＞カテゴリ〜"
                }
                _0 {
                    text = "特定の野菜をを油で揚げた若者に大人気のスナック。現在この製法は一部の業者が独占して握っている為市場に出回らないが、業者も何故か企業拡大を目指さない為、経済的には奇妙な均衡が保たれている。"
                    footnote = "〜移り変わりゆくティリスの食〜"
                }
            }
        }
        cyber_snack {
            name = "サイバースナック"
            description {
                main {
                    text = "満腹度を回復することができる食物だ。"
                    footnote = "〜鑑定報告書：＜食物＞カテゴリ〜"
                }
                _0 {
                    text = "素材も製法も一切不明！でもおいしい！という謎の一品。口にするのは殆ど子供だが、稀に口にした大人でさえもスナック独特の、体に悪そうな味の虜になってしまうという。"
                    footnote = "〜移り変わりゆくティリスの食〜"
                }
            }
        }
        scroll_of_inferior_material {
            name = "劣悪素材の巻物"
            description {
                main {
                    text = "アイテムの素材を変化させる巻物。大抵は粗悪だ。"
                    footnote = "〜鑑定報告書：＜紙片＞カテゴリ〜"
                }
                _0 {
                    text = "材質を変化させる巻物。大抵は粗悪な材質へと変化するが、それを逆手に取る冒険者もいるらしい。"
                    footnote = "〜魔具全典〜"
                }
            }
        }
        scroll_of_change_material {
            name = "素材変化の巻物"
            description {
                main {
                    text = "アイテムの素材を変化させる巻物だ。"
                    footnote = "〜鑑定報告書：＜紙片＞カテゴリ〜"
                }
                _0 {
                    text = "材質を変化させる巻物。錬金術師の殆どがこの巻物を足がかりに自らの研究を進めているのはいうまでも無い。"
                    footnote = "〜魔具全典〜"
                }
            }
        }
        scroll_of_superior_material {
            name = "*素材変化*の巻物"
            description {
                main {
                    text = "アイテムの素材を変化させる巻物。より強力だ。"
                    footnote = "〜鑑定報告書：＜紙片＞カテゴリ〜"
                }
                _0 {
                    text = "材質を変化させる巻物。より強力で貴重な素材へ変化しやすいが、どのように巻物が素材に作用しているのかは聞いてはいけない。それらは全て「魔法」がやってくれることなのだ。"
                    footnote = "〜魔具全典〜"
                }
            }
        }
        figurine {
            name = "はく製"
            description {
                main {
                    text = "モンスターの姿を模った彫像だ。"
                    footnote = "〜鑑定報告書：＜彫像＞カテゴリ〜"
                }
                _0 {
                    text = "犠牲者の生き写しとも思える程、精巧に作られた像。その姿は今にも動き出しそうなほどに生気を孕んでいる。"
                    footnote = "〜ルミエスト美術目録〜"
                }
            }
        }
        card {
            name = "カード"
            description {
                main {
                    text = "生物の情報が書かれた紙だ。"
                    footnote = "〜鑑定報告書：＜紙片＞カテゴリ〜"
                }
                _0 {
                    text = "倒した敵の情報が克明に記述された紙片。身長体重は勿論、特徴等も細かく書かれているが、そういった情報収集的に使われることは少なく、艶のある材質も手伝って専らは収集用や遊戯用に用いられているという。"
                    footnote = "〜ルミエスト美術目録〜"
                }
            }
        }
        little_sisters_diary {
            name = "妹の日記"
            description {
                main {
                    text = "妹をペットにすることができる本。読むことができる。"
                    footnote = "〜鑑定報告書：＜書類＞カテゴリ〜"
                }
                _0 {
                    text = "妹が書いた日記。中には日々感じたことや、最近のお気に入り、美味しかった食べ物等について２日飛ばしで書かれている。"
                    footnote = "〜本の為の本・児童書編〜"
                }
            }
        }
        scroll_of_enchant_weapon {
            name = "武器強化の巻物"
            description {
                main {
                    text = "武器を強化する巻物だ。"
                    footnote = "〜鑑定報告書：＜紙片＞カテゴリ〜"
                }
                _0 {
                    text = "読むことで武器に黄金の衣を纏わせる巻物。これにより武器の強度が増し、一段階強くなると言われている。"
                    footnote = "〜魔具全典〜"
                }
            }
        }
        scroll_of_greater_enchant_weapon {
            name = "*武器強化*の巻物"
            description {
                main {
                    text = "武器を強化する巻物。より強力だ。"
                    footnote = "〜鑑定報告書：＜紙片＞カテゴリ〜"
                }
                _0 {
                    text = "読むことで武器に黄金の衣を纏わせる巻物。通常のものより強力であり、性能の限界を超えて強くなると言われている。"
                    footnote = "〜魔具全典〜"
                }
            }
        }
        scroll_of_enchant_armor {
            name = "防具強化の巻物"
            description {
                main {
                    text = "防具を強化する巻物だ。"
                    footnote = "〜鑑定報告書：＜紙片＞カテゴリ〜"
                }
                _0 {
                    text = "読むことで防具に黄金の衣を纏わせる巻物。これにより防具の強度が増し、一段階強くなると言われている。"
                    footnote = "〜魔具全典〜"
                }
            }
        }
        scroll_of_greater_enchant_armor {
            name = "*防具強化*の巻物"
            description {
                main {
                    text = "防具を強化する巻物。より強力だ。"
                    footnote = "〜鑑定報告書：＜紙片＞カテゴリ〜"
                }
                _0 {
                    text = "読むことで防具に黄金の衣を纏わせる巻物。通常のものより強力であり、性能の限界を超えて強くなると言われている。"
                    footnote = "〜魔具全典〜"
                }
            }
        }
        heir_trunk {
            name = "形見のカバン"
            description {
                main {
                    text = "過去のキャラの残した遺品を受け取る為のカバン。開けることができる。"
                    footnote = "〜鑑定報告書：＜遺失物＞カテゴリ〜"
                }
                _0 {
                    text = "古ぼけたカバン。その中には志半ばで大陸から去っていった者達の残した品々が収められている。受け取るには然るべき手続きを踏まなければならない。"
                    footnote = "〜死にゆく者へ贈る書〜"
                }
            }
        }
        deed_of_heirship {
            name = "遺産相続の権利書"
            description {
                main {
                    text = "読むことで形見のカバンの中身を取り出すことができる権利書だ。"
                    footnote = "〜鑑定報告書：＜紙片＞カテゴリ〜"
                }
                _0 {
                    text = "形見のカバンの中身を受け取る権利を持った証書。これを読むことによって最終的な形見の受け取りが受理される。"
                    footnote = "〜死にゆく者へ贈る書〜"
                }
                _1 {
                    text = "読むことで幾つかの遺産を受け取る権利が得られる証書だ。"
                    footnote = "〜鑑定報告書：＜紙片＞カテゴリ〜"
                }
            }
        }
        laser_gun {
            name = "光子銃"
            katakana_name = "レーザーガン"
            description {
                main {
                    text = "弾と共に使用する射撃武器。距離による減衰は殆どない。"
                    footnote = "〜鑑定報告書：＜武器＞カテゴリ〜"
                }
                _0 {
                    text = "特殊な弾丸を装填することで、発射孔から質量のある光線を発射する銃器。距離が延びるごとに威力が衰える他の射撃武器とは違い、殆ど威力が衰えない優れものだ。"
                    footnote = "〜明日から使えるあなたの為の武具集〜"
                }
            }
        }
        energy_cell {
            name = "光子弾"
            katakana_name = "エネルギーセル"
            description {
                main {
                    text = "銃と共に使用する武器だ。"
                    footnote = "〜鑑定報告書：＜武器＞カテゴリ〜"
                }
                _0 {
                    text = "高エネルギー体を特殊な技術で銃弾へと加工したもの。使用するには専用の銃器が必要だ。"
                    footnote = "〜明日から使えるあなたの為の武具集〜"
                }
            }
        }
        rail_gun {
            name = "《レールガン》"
            unidentified_name = "虐殺の銃"
            description {
                main {
                    text = "様々な魔法効果を持つ光子銃だ。"
                    footnote = "〜鑑定報告書：＜秘宝＞カテゴリ〜"
                }
                _0 {
                    text = "高速化された物質を射出する超重量装置。複雑な機構もさることながら、特殊な素材を加工することで軽量化に成功している。しかしどちらも現在では失われた技術の為、量産することは不可能だろう。"
                    footnote = "〜イルヴァ幻想辞典〜"
                }
            }
        }
        scroll_of_recharge {
            name = "充填の巻物"
            description {
                main {
                    text = "特定のアイテムの使用残数を回復する巻物だ。"
                    footnote = "〜鑑定報告書：＜紙片＞カテゴリ〜"
                }
                _0 {
                    text = "魔力の失われた物品に再び魔力を吹き込むことができる巻物。この巻物は非常に取り扱いが難しく、上手く読みこなすことができなかった場合、それは物品の破滅を意味している。"
                    footnote = "〜魔具全典〜"
                }
            }
        }
        bottle_of_water {
            name = "水"
            unidentified_name = "透明なポーション"
            description {
                main {
                    text = "特に効果の無いポーションだ。"
                    footnote = "〜鑑定報告書：＜液体＞カテゴリ〜"
                }
                _0 {
                    text = "ティリスにおいて、混じり気のない水は貴重な物である。蒸留技術がありながら水を生産できない訳は、潜在的に液体に混じるエーテルの存在にある。日常的に空気中に溢れるそれを取り除くには非常な労力がかかるのだ。"
                    footnote = "〜飲めるのみもの、飲めないのみもの〜"
                }
            }
        }
        rod_of_change_creature {
            name = "変化の杖"
            description {
                main {
                    text = "振ることで対象を再構築する魔法の杖だ。"
                    footnote = "〜鑑定報告書：＜魔道具＞カテゴリ〜"
                }
                _0 {
                    text = "特定の魔法が封じ込められた杖。神聖幾何学模様が彫り込まれている。"
                    footnote = "〜魔具全典〜"
                }
            }
        }
        rod_of_alchemy {
            name = "錬金術の杖"
            description {
                main {
                    text = "振ることで指定したアイテムを再構築する魔法の杖だ。"
                    footnote = "〜鑑定報告書：＜魔道具＞カテゴリ〜"
                }
                _0 {
                    text = "特定の魔法が封じ込められた杖。自分の尾を咥えた竜が彫り込まれている。"
                    footnote = "〜魔具全典〜"
                }
            }
        }
        bottle_of_dye {
            name = "染料"
            description {
                main {
                    text = "混ぜた物に色をつけるポーションだ。"
                    footnote = "〜鑑定報告書：＜液体＞カテゴリ〜"
                }
                _0 {
                    text = "浸すことにより対象物を独自の色に染め上げることのできる、多様な色を持つ液体。当然ながら飲料ではないので飲まないことをお勧めするが、鮮やかな自分に出会いたいなら止めはしない。"
                    footnote = "〜飲めるのみもの、飲めないのみもの〜"
                }
            }
        }
        wing {
            name = "翼"
            katakana_name = "ウィング"
            description {
                main {
                    text = "背中に付ける羽飾りだ。"
                    footnote = "〜鑑定報告書：＜防具＞カテゴリ〜"
                }
                _0 {
                    text = "鳥の羽を模した装具。背中の攻撃を防ぐことができるが、あくまでも外見を彩る為に作られている。尚、微小ながら宙に浮くといった効果も持つ。"
                    footnote = "〜明日から使えるあなたの為の武具集〜"
                }
            }
        }
        deed_of_museum {
            name = "博物館の権利書"
            description {
                main {
                    text = "読むことで博物館を建てることができる権利書だ。"
                    footnote = "〜鑑定報告書：＜証書＞カテゴリ〜"
                }
                _0 {
                    text = "博物館を建てる権利が得られる証書。国から得られる給料は微々たるものだが、自分で集めた収集品を一手に公開するのはコレクター冥利に尽きるというものだろう。"
                    footnote = "〜ダルフィ不動産・商品カタログ〜"
                }
            }
        }
        deed_of_shop {
            name = "店の権利書"
            description {
                main {
                    text = "読むことで店を建てることができる権利書だ。"
                    footnote = "〜鑑定報告書：＜証書＞カテゴリ〜"
                }
                _0 {
                    text = "店を建てる権利が得られる証書。かつて、ついつい熱が入って自分の装備まで売ってしまい、そのまま店主となった冒険者がいたとかいないとか。"
                    footnote = "〜ダルフィ不動産・商品カタログ〜"
                }
            }
        }
        tree_of_beech {
            name = "ブナの木"
            description {
                main {
                    text = "落葉樹だ。"
                    footnote = "〜鑑定報告書：＜樹木＞カテゴリ〜"
                }
                _0 {
                    text = "実を落とさない落葉樹。成長するに従って根から毒素を出して周りの樹木を枯らしてしまうということが近年分かり、魔術師ギルドが水薬に使用できないかどうか、目下研究中である。"
                    footnote = "〜ティリス園芸図鑑〜"
                }
            }
        }
        tree_of_cedar {
            name = "スギの木"
            description {
                main {
                    text = "常緑樹だ。"
                    footnote = "〜鑑定報告書：＜樹木＞カテゴリ〜"
                }
                _0 {
                    text = "実を落とさない常緑樹。誰かに詠唱を妨害されていると思ったらこの木の花粉だったという話はままある。"
                    footnote = "〜ティリス園芸図鑑〜"
                }
            }
        }
        tree_of_fruitless {
            name = "果実のない木"
            description {
                main {
                    text = "果実の無くなった樹木だ。"
                    footnote = "〜鑑定報告書：＜樹木＞カテゴリ〜"
                }
                _0 {
                    text = "待てど暮らせど果実を実らせる気がない樹木。諦めて果実の実った樹木を探そう。"
                    footnote = "〜ティリス園芸図鑑〜"
                }
            }
        }
        tree_of_fruits {
            name = "果実の木"
            description {
                main {
                    text = "果実を落とす樹木だ。"
                    footnote = "〜鑑定報告書：＜樹木＞カテゴリ〜"
                }
                _0 {
                    text = "体当たりすることで果実を落とす樹木。調子に乗って何度も体当たりするとしばらくは実が手に入らなくなるので気をつけよう。"
                    footnote = "〜ティリス園芸図鑑〜"
                }
            }
        }
        dead_tree {
            name = "枯れ木"
            description {
                main {
                    text = "枯れた樹木だ。"
                    footnote = "〜鑑定報告書：＜樹木＞カテゴリ〜"
                }
                _0 {
                    text = "完全に枯れてしまった古木。非常に可燃性が高いので付近での火遊びはしないようにしよう。"
                    footnote = "〜ティリス園芸図鑑〜"
                }
                _2 {
                    text = "「色々考えられさせますね。これは確かにただの朽ちた木ですが、見識を変えれば我々にも、かの森にもなるのです。時が過ぎていく中でこの映写機が写すのは、果たしてどちらでしょうね」"
                    footnote = "〜青い髪の『ヴァリウス』の言葉〜"
                }
            }
        }
        tree_of_zelkova {
            name = "ケヤキの木"
            description {
                main {
                    text = "落葉樹だ。"
                    footnote = "〜鑑定報告書：＜樹木＞カテゴリ〜"
                }
                _0 {
                    text = "実を落とさない落葉樹。非常に良質で、主に木材として様々な家具へと加工されている。"
                    footnote = "〜ティリス園芸図鑑〜"
                }
            }
        }
        tree_of_palm {
            name = "ヤシの木"
            description {
                main {
                    text = "南国の樹木だ。"
                    footnote = "〜鑑定報告書：＜樹木＞カテゴリ〜"
                }
                _0 {
                    text = "南国由来の樹木。実は硬く巨大な砲丸のようだと言われているが、ノースティリスにおいてこれらの樹木は実を宿さないようだ。"
                    footnote = "〜ティリス園芸図鑑〜"
                }
            }
        }
        tree_of_ash {
            name = "トネリコの木"
            description {
                main {
                    text = "落葉樹だ。"
                    footnote = "〜鑑定報告書：＜樹木＞カテゴリ〜"
                }
                _0 {
                    text = "実を落とさない落葉樹。非常に硬く、主に木材として様々な家具へと加工されている。"
                    footnote = "〜ティリス園芸図鑑〜"
                }
            }
        }
        furnance {
            name = "溶鉱炉"
            description {
                main {
                    text = "金属を暖める建造物だ。"
                    footnote = "〜鑑定報告書：＜建造物＞カテゴリ〜"
                }
                _0 {
                    text = "金属を溶かす為の炉。内部は常に赤熱した木材で温められている。"
                    footnote = "〜より良い業物を目指して〜"
                }
            }
        }
        fireplace {
            name = "暖炉"
            description {
                main {
                    text = "部屋を暖める家具だ。"
                    footnote = "〜鑑定報告書：＜家具＞カテゴリ〜"
                }
                _0 {
                    text = "室内を暖める為に用いる暖房器具。炉の中でパチパチと音を立てて燃え盛る炎は、心底冷えた体をゆっくり溶かしてくれるだろう。"
                    footnote = "〜ノースティリス大家具事典〜"
                }
            }
        }
        stove {
            name = "かまど"
            description {
                main {
                    text = "煮炊きに使う窯。使用することはできない。"
                    footnote = "〜鑑定報告書：＜家具＞カテゴリ〜"
                }
                _0 {
                    text = "食材の煮炊きに使う設備。いつ見ても使われているので、料理をすることはできない。"
                    footnote = "〜ノースティリス大家具事典〜"
                }
            }
        }
        giant_foliage_plant {
            name = "巨大な観葉植物"
            description {
                main {
                    text = "観賞用の鉢植えだ。"
                    footnote = "〜鑑定報告書：＜鉢＞カテゴリ〜"
                }
                _0 {
                    text = "天井に届きそうな程背の高い鉢植え。どの茎も皆一身に太陽の方へと伸びている。"
                    footnote = "〜ティリス園芸図鑑〜"
                }
            }
        }
        big_table {
            name = "巨大なテーブル"
            description {
                main {
                    text = "とても大きな机だ。"
                    footnote = "〜鑑定報告書：＜家具＞カテゴリ〜"
                }
                _0 {
                    text = "突然の客人にも対応できる寛容なテーブル。その懐の深さは見習いたいものだ。"
                    footnote = "〜ノースティリス大家具事典〜"
                }
            }
        }
        painting_of_madam {
            name = "絵画《マダム》"
            description {
                main {
                    text = "女性の絵が書いてある。"
                    footnote = "〜鑑定報告書：＜美術品＞カテゴリ〜"
                }
                _0 {
                    text = "高名な画家が描いたとされる人物画。憂いを帯びたその表情は、見る者の心を揺り動かす何かを持っているという。"
                    footnote = "〜ルミエスト美術目録〜"
                }
            }
        }
        painting_of_landscape {
            name = "絵画《風景》"
            description {
                main {
                    text = "風景の絵が書いてある。"
                    footnote = "〜鑑定報告書：＜美術品＞カテゴリ〜"
                }
                _0 {
                    text = "高名な画家が描いたとされる風景画。どこか懐かしい雰囲気を思い起こさせるこの絵に、人は誰しも郷里を重ねるのだという。"
                    footnote = "〜ルミエスト美術目録〜"
                }
            }
        }
        painting_of_sunflower {
            name = "絵画《ひまわり》"
            description {
                main {
                    text = "植物の絵が書いてある。"
                    footnote = "〜鑑定報告書：＜美術品＞カテゴリ〜"
                }
                _0 {
                    text = "高名な画家が描いたとされる静物画。キャンバス一杯に描かれた幾輪ものひまわりが、見る者の目と心を引き付けて離さないという。"
                    footnote = "〜ルミエスト美術目録〜"
                }
            }
        }
        statue_of_cat {
            name = "猫の像"
            description {
                main {
                    text = "猫を模った柱だ。"
                    footnote = "〜鑑定報告書：＜彫像＞カテゴリ〜"
                }
                _0 {
                    text = "頂上部に可愛らしい猫が模られた石柱。その愛嬌ある後ろ姿は、猫本来の気まぐれさを芸術家が感じ取って彫ったとされている。"
                    footnote = "〜ルミエスト美術目録〜"
                }
                _2 {
                    text = "「以前ヴェルニースに行ったのですが、いたんですよアレが！　恐ろしい尻尾とあの耳、考えただけでも震えが止まらない…。一体誰があんな石柱を作ったのでしょう。こちらを向いていないのが唯一の救いでしたよ」"
                    footnote = "〜猫嫌いの『タム』の言葉〜"
                }
            }
        }
        black_crystal {
            name = "黒水晶"
            description {
                main {
                    text = "巨大な黒い鉱物だ。"
                    footnote = "〜鑑定報告書：＜鉱物＞カテゴリ〜"
                }
                _0 {
                    text = "邪気を祓うといわれる巨大な鉱物。日の光を乱反射し燦然と輝くそれは、古来から魔術において重要な位置を占める存在であるといわれている。"
                    footnote = "〜魔具全典〜"
                }
            }
        }
        snow_man {
            name = "雪だるま"
            description {
                main {
                    text = "雪で作られた雪像だ。"
                    footnote = "〜鑑定報告書：＜彫像＞カテゴリ〜"
                }
                _0 {
                    text = "非常に愉快な表情をした雪像。雪が降ると子供達が集まって思い思いの雪だるまを作っては互いに見せ合うという。"
                    footnote = "〜ノースティリス紀行・冬版〜"
                }
            }
        }
        deed_of_farm {
            name = "畑の権利書"
            description {
                main {
                    text = "読むことで畑を作ることができる権利書だ。"
                    footnote = "〜鑑定報告書：＜証書＞カテゴリ〜"
                }
                _0 {
                    text = "畑を作る権利が得られる証書。農作王にキミはなる！　がこの権利書に大きく書かれた売り文句だ。"
                    footnote = "〜ダルフィ不動産・商品カタログ〜"
                }
                _2 {
                    text = "畑を作る権利が得られる証書。ここで冒険を忘れてひと時の安息を得るのもいいだろう。"
                    footnote = "〜ダルフィ不動産・商品カタログ〜"
                }
            }
        }
        deed_of_storage_house {
            name = "倉庫の権利書"
            description {
                main {
                    text = "読むことで倉庫を建てることができる権利書だ。"
                    footnote = "〜鑑定報告書：＜証書＞カテゴリ〜"
                }
                _0 {
                    text = "倉庫を建てる権利が得られる証書。手持ちが一杯になり始めたら借りてみるといい。月々の契約料もお忘れなく。"
                    footnote = "〜今日から君も冒険者・旅用マニュアル〜"
                }
            }
        }
        disc {
            name = "ディスク"
            description {
                main {
                    text = "音楽のデータが刻まれた円盤。使用することができる。"
                    footnote = "〜鑑定報告書：＜器具＞カテゴリ〜"
                }
                _0 {
                    text = "音楽が収められた円盤。使用することで封入された特定の音楽を奏でるが、残念ながら今日において使用法以外の全ての技術は忘れ去られてしまった。"
                    footnote = "〜別冊ヨウィン・未知の知識を追え！〜"
                }
            }
        }
        rod_of_wall_creation {
            name = "壁生成の杖"
            description {
                main {
                    text = "振ることで対象に壁を作り出す魔法の杖だ。"
                    footnote = "〜鑑定報告書：＜魔道具＞カテゴリ〜"
                }
                _0 {
                    text = "特定の魔法が封じ込められた杖。鉱物のように光る宝石が取り付けられている。"
                    footnote = "〜魔具全典〜"
                }
            }
        }
        spellbook_of_wall_creation {
            name = "壁生成の魔法書"
            description {
                main {
                    text = "対象に壁を生成する呪文を唱える為に必要な本。読むことができる。"
                    footnote = "〜鑑定報告書：＜書物＞カテゴリ〜"
                }
                _0 {
                    text = "「壁生成」という呪文について学ぶことができる魔法書。一人になりたいあなたに。"
                    footnote = "〜本の為の本・魔法書編〜"
                }
            }
        }
        salary_chest {
            name = "給料箱"
            description {
                main {
                    text = "与えられた給料を受け取る為の箱。開けることができる。"
                    footnote = "〜鑑定報告書：＜箱＞カテゴリ〜"
                }
                _0 {
                    text = "月に二回、得た給料を受け取る為の箱。不測の事態で箱を失っても給料はきちんと振り込まれる。しかし、パルミアの役人は融通が利かないということを憶えておくといいだろう。"
                    footnote = "〜打切上等！箱マニア・創刊号〜"
                }
            }
        }
        spellbook_of_healing_rain {
            name = "治癒の雨の魔法書"
            description {
                main {
                    text = "周囲の味方のHPを回復する呪文を唱える為に必要な本。読むことができる。"
                    footnote = "〜鑑定報告書：＜書物＞カテゴリ〜"
                }
                _0 {
                    text = "「治癒の雨」という呪文について学ぶことができる魔法書。仲間を愛するあなたに。"
                    footnote = "〜本の為の本・魔法書編〜"
                }
            }
        }
        scroll_of_healing_rain {
            name = "治癒の雨の巻物"
            description {
                main {
                    text = "周囲の味方の体力が回復する巻物だ。"
                    footnote = "〜鑑定報告書：＜紙片＞カテゴリ〜"
                }
                _0 {
                    text = "周囲の味方に癒しの効果のある雨を降らせる巻物。遥か昔、日照りにあえぐ村人に癒しの女神が恥じらいながら授けたとされる逸話が今日でも残っている。"
                    footnote = "〜魔具全典〜"
                }
            }
        }
        spellbook_of_healing_hands {
            name = "癒しの手の魔法書"
            description {
                main {
                    text = "自分、もしくは隣接した味方のHPを回復する呪文を唱える為に必要な本だ。"
                    footnote = "〜鑑定報告書：＜書物＞カテゴリ〜"
                }
                _0 {
                    text = "「癒しの手」という呪文について学ぶことができる魔法書。誰とでもわけ隔てなく接するあなたに。"
                    footnote = "〜本の為の本・魔法書編〜"
                }
            }
        }
        rod_of_healing_hands {
            name = "癒しの手の杖"
            description {
                main {
                    text = "振ることで自分、または隣接者のHPを回復する魔法の杖だ。"
                    footnote = "〜鑑定報告書：＜魔道具＞カテゴリ〜"
                }
                _0 {
                    text = "特定の魔法が封じ込められた杖。絡みあった蔦のような模様が彫り込まれている。"
                    footnote = "〜魔具全典〜"
                }
            }
        }
        feather {
            name = "羽"
            katakana_name = "フェザー"
            description {
                main {
                    text = "背中に付ける羽飾りだ。"
                    footnote = "〜鑑定報告書：＜防具＞カテゴリ〜"
                }
                _0 {
                    text = "コウモリの羽を模した装具。背中の攻撃を防ぐことができるが、あくまでも外見を彩る為に作られている。尚、微小ながら宙に浮くといった効果も持つ。"
                    footnote = "〜明日から使えるあなたの為の武具集〜"
                }
            }
        }
        gem_seed {
            name = "宝石の種"
            description {
                main {
                    text = "宝石の木に成長する種。食べることも使用することもできる。"
                    footnote = "〜鑑定報告書：＜食物＞カテゴリ〜"
                }
                _0 {
                    text = "地面に蒔くことによって鉱石が収穫できる種。種故に食べることができるが、そうするくらいなら少し成長を待ってあげてほしい。今日よりも明日なんだ。"
                    footnote = "〜ティリス園芸図鑑〜"
                }
            }
        }
        magical_seed {
            name = "魔法の木の種"
            description {
                main {
                    text = "魔法の木に成長する種。食べることも使用することもできる。"
                    footnote = "〜鑑定報告書：＜食物＞カテゴリ〜"
                }
                _0 {
                    text = "地面に蒔くことによって杖が収穫できる種。種故に食べることができるが、そうするくらいなら少し成長を待ってあげてほしい。今日よりも明日なんだ。"
                    footnote = "〜ティリス園芸図鑑〜"
                }
            }
        }
        shelter {
            name = "シェルター"
            description {
                main {
                    text = "時間を少しかけて設置する避難所。使用することができる。"
                    footnote = "〜鑑定報告書：＜器具＞カテゴリ〜"
                }
                _0 {
                    text = "緊急時に設置することができる簡易的なシェルター。ひとしきり危機をやり過ごした後は、拾うことで再利用が可能な万能機具だ。"
                    footnote = "〜家庭を彩る日用雑貨〜"
                }
            }
        }
        seven_league_boots {
            name = "セブンリーグブーツ"
            katakana_name = "セブンリーグブーツ"
            description {
                main {
                    text = "旅の歩みを非常に速める靴だ。"
                    footnote = "〜鑑定報告書：＜防具＞カテゴリ〜"
                }
                _0 {
                    text = "長距離を一瞬で駆け抜けることができる魔法が掛けられた靴。その話は伊達ではなく、さる高名な行商人はこの靴のお陰で世界を股にかけ、現在の地位を手に入れたのだとか。"
                    footnote = "〜イルヴァ幻想辞典〜"
                }
            }
        }
        vindale_cloak {
            name = "ヴィンデールクローク"
            katakana_name = "ヴィンデールクローク"
            description {
                main {
                    text = "エーテルの嵐から身を守る外套だ。"
                    footnote = "〜鑑定報告書：＜防具＞カテゴリ〜"
                }
                _0 {
                    text = "異形の森から巻き起こる忌むべき風を防ぐという外套。あくまでも風による変異を防ぐ為の物なので、日常的な変異や雨風はしのげないだろう。"
                    footnote = "〜イルヴァ幻想辞典〜"
                }
            }
        }
        aurora_ring {
            name = "オーロラリング"
            katakana_name = "オーロラリング"
            description {
                main {
                    text = "悪天候でも歩みが遅れなくなる指輪だ。"
                    footnote = "〜鑑定報告書：＜防具＞カテゴリ〜"
                }
                _0 {
                    text = "周辺の季候を感じ取り、悪天候に合わせて効果を発揮する指輪。その際指輪は柔らかい光を放ち、周囲に静穏を保つ力場を作り出すのだという。"
                    footnote = "〜イルヴァ幻想辞典〜"
                }
            }
        }
        potion_of_cure_corruption {
            name = "エーテル抗体のポーション"
            description {
                main {
                    text = "エーテル病を治すことができる貴重なポーションだ。"
                    footnote = "〜鑑定報告書：＜液体＞カテゴリ〜"
                }
                _0 {
                    text = "生活している以上必然的に罹る、エーテル病を唯一治せる奇跡の水薬。たとえ目が増えていようが、手から毒が滴ろうがたちどころに治療できるが、貴重な品故常に鑑定だけは心がけておきたい。"
                    footnote = "〜イルヴァ幻想辞典〜"
                }
            }
        }
        masters_delivery_chest {
            name = "主の納入箱"
            unidentified_name = "納入箱"
            description {
                main {
                    text = "指定された物品を収める箱。開けることができる。"
                    footnote = "〜鑑定報告書：＜箱＞カテゴリ〜"
                }
                _0 {
                    text = "指定された品を納入する為の特別な箱。何でもかんでも投棄されないよう、投入口に少し工夫がなされているらしい。"
                    footnote = "〜打切上等！箱マニア・創刊号〜"
                }
            }
        }
        shop_strongbox {
            name = "店の金庫"
            description {
                main {
                    text = "店の売り上げが入った金庫。開けることができる。"
                    footnote = "〜鑑定報告書：＜箱＞カテゴリ〜"
                }
                _0 {
                    text = "店の売り上げを一手に引き受ける特別な金庫。防犯の為、店以外の場所では決して開かないシステムになっている。"
                    footnote = "〜脱冒険者から始める商いライフ〜"
                }
                _2 {
                    text = "店を経営するにおいて必要不可欠な金庫。ここに売上金が全て収められる。「不慮の事故で無くしてもご安心あれ。経済の要、パルミア大使館で全て揃います」"
                    footnote = "〜ティリス武具大全、広告のページ〜"
                }
            }
        }
        register {
            name = "レジスター"
            description {
                main {
                    text = "配属先を変更する為の道具。使用することができる。"
                    footnote = "〜鑑定報告書：＜器具＞カテゴリ〜"
                }
                _0 {
                    text = "金品を売買する際に不可欠な機械。防犯の為、登録した一人にしか使用できないシステムになっている。"
                    footnote = "〜脱冒険者から始める商いライフ〜"
                }
                _2 {
                    text = "人を配属するにおいて必要不可欠な機械。ここで仲間の配属先が変更できる。「もし不慮の事故で無くしてもご安心あれ。経済の要、パルミア大使館で全て揃います」"
                    footnote = "〜ティリス武具大全、広告のページ〜"
                }
            }
        }
        textbook {
            name = "学習書"
            unidentified_name = "本"
            description {
                main {
                    text = "指定されたスキルの潜在値を上昇させる本。読むことができる。"
                    footnote = "〜鑑定報告書：＜書類＞カテゴリ〜"
                }
                _0 {
                    text = "読むことで書かれている技術を鍛えられる書物。学び舎が無い辺境の村ではこういった書物が教師の代わりだという。"
                    footnote = "〜本の為の本・指導書編〜"
                }
            }
        }
        spellbook_of_acid_ground {
            name = "酸の海の魔法書"
            description {
                main {
                    text = "対象に酸の海を生成する呪文を唱える為に必要な本。読むことができる。"
                    footnote = "〜鑑定報告書：＜書物＞カテゴリ〜"
                }
                _0 {
                    text = "「酸の海」という呪文について学ぶことができる魔法書。弱アルカリ性のあなたに。"
                    footnote = "〜本の為の本・魔法書編〜"
                }
            }
        }
        rod_of_acid_ground {
            name = "酸の滴る杖"
            description {
                main {
                    text = "振ることで対象に酸の海を作り出す魔法の杖だ。"
                    footnote = "〜鑑定報告書：＜魔道具＞カテゴリ〜"
                }
                _0 {
                    text = "特定の魔法が封じ込められた杖。宝石が付いておらず、先の尖った長細い棒の様である。"
                    footnote = "〜魔具全典〜"
                }
            }
        }
        acidproof_liquid {
            name = "耐酸性コーティング液"
            description {
                main {
                    text = "混ぜた物を酸から守るポーションだ。"
                    footnote = "〜鑑定報告書：＜液体＞カテゴリ〜"
                }
                _0 {
                    text = "浸したものに耐酸性の保護膜を塗布する水薬。あくまでも物品にしか効果がないので、飲んだところで、あなたの内臓は飲みすぎた日の強烈な胃酸に対して何ら耐性を得ることはないだろう。"
                    footnote = "〜飲めるのみもの、飲めないのみもの〜"
                }
            }
        }
        fireproof_blanket {
            name = "耐火ブランケット"
            description {
                main {
                    text = "燃焼によるアイテムの消滅を防ぐブランケットだ。"
                    footnote = "〜鑑定報告書：＜用具＞カテゴリ〜"
                }
                _0 {
                    text = "迫りくる火炎に対して開発された毛布。燃焼状態におけるアイテムの炭化を完全に防ぐが、ものには限界があるので過信は禁物である。"
                    footnote = "〜パルミア春夏物コレクション〜"
                }
            }
        }
        coldproof_blanket {
            name = "耐冷ブランケット"
            description {
                main {
                    text = "氷結によるアイテムの破損を防ぐブランケットだ。"
                    footnote = "〜鑑定報告書：＜用具＞カテゴリ〜"
                }
                _0 {
                    text = "吹きすさぶ氷刃に対して開発された毛布。氷結における水薬の破損を完全に防ぐが、ものには限界があるので過信は禁物である。"
                    footnote = "〜パルミア秋冬物コレクション〜"
                }
            }
        }
        spellbook_of_fire_wall {
            name = "炎の壁の魔法書"
            description {
                main {
                    text = "対象に炎の壁を生成する呪文を唱える為に必要な本。読むことができる。"
                    footnote = "〜鑑定報告書：＜書物＞カテゴリ〜"
                }
                _0 {
                    text = "「炎の壁」という呪文について学ぶことができる魔法書。万年冷え症のあなたに。"
                    footnote = "〜本の為の本・魔法書編〜"
                }
            }
        }
        rod_of_fire_wall {
            name = "炎の壁の杖"
            description {
                main {
                    text = "振ることで対象に炎の壁を作り出す魔法の杖だ。"
                    footnote = "〜鑑定報告書：＜魔道具＞カテゴリ〜"
                }
                _0 {
                    text = "特定の魔法が封じ込められた杖。透明の中に赤い色が混ざり込んだ宝石が取り付けられている。"
                    footnote = "〜魔具全典〜"
                }
            }
        }
        jerky {
            name = "干し肉"
            description {
                main {
                    text = "満腹度を回復することができる食物だ。"
                    footnote = "〜鑑定報告書：＜食物＞カテゴリ〜"
                }
                _0 {
                    text = "生肉が痛まぬよう塩漬けにし、天日で干すことにより携帯性と日持ちを増したもの。申し訳程度の料理ではあるが、意外とクリムエールと合うらしく、屈強な男達がしばしば酒場で齧っている。"
                    footnote = "〜移り変わりゆくティリスの食〜"
                }
            }
        }
        deed_of_ranch {
            name = "牧場の権利書"
            description {
                main {
                    text = "読むことで牧場を作ることができる権利書だ。"
                    footnote = "〜鑑定報告書：＜証書＞カテゴリ〜"
                }
                _0 {
                    text = "牧場を作る権利が得られる証書。あなたの新たな物語はここで始まる、がこの権利書に大きく書かれた売り文句だ。"
                    footnote = "〜ダルフィ不動産・商品カタログ〜"
                }
            }
        }
        egg {
            name = "卵"
            description {
                main {
                    text = "満腹度を回復することができる食物。調理することができる。"
                    footnote = "〜鑑定報告書：＜食物＞カテゴリ〜"
                }
                _0 {
                    text = "生命の源が詰まった楕円状の物体。当然ながら栄養素の塊である。ノースティリスの卵は腐らないので、あなたは今すぐこれを割り成長の糧にしてもよいし、手元に置いて我が家のインテリアの一部として飾ってもよい。"
                    footnote = "〜移り変わりゆくティリスの食〜"
                }
            }
        }
        bottle_of_milk {
            name = "乳"
            description {
                main {
                    text = "腹を膨らますことができる飲み物だ。"
                    footnote = "〜鑑定報告書：＜液体＞カテゴリ〜"
                }
                _0 {
                    text = "生物から絞り出すことで抽出される乳白色の液体。非常に栄養価が高く、成長に大きく関わると考えられている。残念ながら調理には向かないが、愛飲している者は少なくない。"
                    footnote = "〜移り変わりゆくティリスの食〜"
                }
            }
        }
        shit {
            name = "フン"
            description {
                main {
                    text = "生物の排泄物だ。"
                    footnote = "〜鑑定報告書：＜廃品＞カテゴリ〜"
                }
                _0 {
                    text = "生物から産み落とされた褐色の物体。匂いもあり忌み嫌われる存在だが、狂気に囚われたのか、中には取りつかれたかのようにある一定の種の物を集めている者もいるそうだ。"
                    footnote = "〜私の愛する幾千ものガラクタ〜"
                }
            }
        }
        playback_disc {
            name = "ムービーディスク"
            description {
                main {
                    text = "映像のデータが刻まれた円盤。使用することができる。"
                    footnote = "〜鑑定報告書：＜器具＞カテゴリ〜"
                }
                _0 {
                    text = "映像が収められた円盤。使用することで過去の記録を映像として呼び起こすことができるが、残念ながら今日において使用法以外の全ての技術は忘れ去られてしまった。"
                    footnote = "〜別冊ヨウィン・未知の知識を追え！〜"
                }
            }
        }
        molotov {
            name = "火炎瓶"
            description {
                main {
                    text = "炎の壁を発生させる液体だ。"
                    footnote = "〜鑑定報告書：＜液体＞カテゴリ〜"
                }
                _0 {
                    text = "明らかに対象を火炎で燃やす意図を持つ危険な水薬。投げることで指定した範囲に火柱を立てることができるが、危険な火遊びは保護者同伴で、水を確保した上でしよう。"
                    footnote = "〜飲めるのみもの、飲めないのみもの〜"
                }
            }
        }
        kitty_bank {
            name = "貯金箱"
            description {
                main {
                    text = "指定された額ごとに貯金できる箱。使用することができる。"
                    footnote = "〜鑑定報告書：＜器具＞カテゴリ〜"
                }
                _0 {
                    text = "使用する度一定の金額を入れ、保管しておくことができる箱。使う度に少しずつ重くなっていくのは、きっと貯める幸せによるところなのだろう。"
                    footnote = "〜ノースティリス大家具事典〜"
                }
            }
        }
        freezer {
            name = "冷蔵庫"
            description {
                main {
                    text = "１０種の食物を腐らすことなく保持する箱。開けることができる。"
                    footnote = "〜鑑定報告書：＜箱＞カテゴリ〜"
                }
                _0 {
                    text = "食材を半永久的に保管することができる叡智の結晶。しかしながら、この家具にはある秘密が存在する。なんと、何台所持していても扉の先は同じ空間にしか繋がらないのだ！"
                    footnote = "〜ノースティリス大家具事典〜"
                }
            }
        }
        modern_rack {
            name = "普通の棚"
            description {
                main {
                    text = "一般的な棚だ。"
                    footnote = "〜鑑定報告書：＜家具＞カテゴリ〜"
                }
                _0 {
                    text = "世間一般に広く流通している棚。期待以上の事には使えないが、必要最低限の事はこなす、無難な家具だ。"
                    footnote = "〜ノースティリス大家具事典〜"
                }
            }
        }
        rod_of_make_door {
            name = "扉生成の杖"
            description {
                main {
                    text = "振ることで近距離に扉を作り出す魔法の杖だ。"
                    footnote = "〜鑑定報告書：＜魔道具＞カテゴリ〜"
                }
                _0 {
                    text = "特定の魔法が封じ込められた杖。不透明な白い球状をした宝石が取り付けられている。"
                    footnote = "〜魔具全典〜"
                }
            }
        }
        spellbook_of_make_door {
            name = "扉生成の魔法書"
            description {
                main {
                    text = "対象に扉を生成する呪文を唱える為に必要な本。読むことができる。"
                    footnote = "〜鑑定報告書：＜書物＞カテゴリ〜"
                }
                _0 {
                    text = "「扉生成」という呪文について学ぶことができる魔法書。誰かの心の扉を開きたいあなたに。"
                    footnote = "〜本の為の本・魔法書編〜"
                }
            }
        }
        torch {
            name = "松明"
            description {
                main {
                    text = "手に持つ簡易照明。常に周囲を照らす。"
                    footnote = "〜鑑定報告書：＜用具＞カテゴリ〜"
                }
                _0 {
                    text = "いつの世も人は火と共に合った。火があるから空間を温める熱を得、火があるから夜を照らす光を得た。今やあなたは文明の火種と共にあるのだ！"
                    footnote = "〜今日から君も冒険者・旅用マニュアル〜"
                }
                _2 {
                    text = "「片手に握りしめるだけで、あなたのネフィアライフはぐっと冒険者チックになります。あなたも是非ともこの優れたライトアップツールをお試しください」"
                    footnote = "〜ヴェルニースの雑貨店に張られた広告〜"
                }
            }
        }
        candle {
            name = "キャンドル"
            description {
                main {
                    text = "ロウで作られた簡易照明。常に周囲を照らす。"
                    footnote = "〜鑑定報告書：＜用具＞カテゴリ〜"
                }
                _0 {
                    text = "ロウで作られた雰囲気の出る照明。その小さな揺らめく炎は、恋する二人の距離を一層近しいものにするという。"
                    footnote = "〜家庭を彩る日用雑貨〜"
                }
            }
        }
        fancy_lamp {
            name = "奇抜なランプ"
            description {
                main {
                    text = "高名な芸術家によって作られた簡易照明。夜間、周囲を明るく照らす。"
                    footnote = "〜鑑定報告書：＜美術品＞カテゴリ〜"
                }
                _0 {
                    text = "かつて世紀の天才が作ったという照明器具。その斬新なつくりは、今でも貴族達の間で人気の一つである。"
                    footnote = "〜家庭を彩る日用雑貨〜"
                }
            }
        }
        modern_lamp_a {
            name = "モダンな街灯"
            description {
                main {
                    text = "備え付けられた灯。夜間、周囲を明るく照らす。"
                    footnote = "〜鑑定報告書：＜建造物＞カテゴリ〜"
                }
                _0 {
                    text = "小洒落た装飾がなされた街灯。夜になると自らの光で淡く輝き、辺りを華やかに演出する。"
                    footnote = "〜街中の名脇役達〜"
                }
            }
        }
        handful_of_snow {
            name = "雪"
            description {
                main {
                    text = "沢山集めると雪だるまを作ることができる物体だ。"
                    footnote = "〜鑑定報告書：＜液体＞カテゴリ〜"
                }
                _0 {
                    text = "空から舞い降りる白い粒をかき集め、ひと塊にしたもの。この物質はとても冷ややかで、投げると即座に水に変質するが、所持している限りは決して変容しないという非常に稀有な性質を持つ。"
                    footnote = "〜ノースティリス紀行・冬版〜"
                }
            }
        }
        tree_of_naked {
            name = "葉の散った木"
            description {
                main {
                    text = "葉の無い樹木だ。"
                    footnote = "〜鑑定報告書：＜樹木＞カテゴリ〜"
                }
                _0 {
                    text = "葉が全て落ちてしまった樹木。とても寒そうに見えるが、これが彼らなりの冬の越し方なのだ。"
                    footnote = "〜ティリス園芸図鑑〜"
                }
            }
        }
        tree_of_fir {
            name = "モミの木"
            description {
                main {
                    text = "常緑樹だ。"
                    footnote = "〜鑑定報告書：＜樹木＞カテゴリ〜"
                }
                _0 {
                    text = "実を落とさない常緑樹。寒い季節になるとこれらの木に様々な飾りをし、さる聖人を祝う祭りがノイエルで行われるらしい。"
                    footnote = "〜ティリス園芸図鑑〜"
                }
            }
        }
        snow_scarecrow {
            name = "雪かかし"
            description {
                main {
                    text = "雪をかぶったかかしだ。"
                    footnote = "〜鑑定報告書：＜用具＞カテゴリ〜"
                }
                _0 {
                    text = "頭に白い帽子をかぶったお洒落なかかし。農地を守護することに飽きたかかしが思い切って都会デビューした姿がこれと言われている。"
                    footnote = "〜嘘と勘違いされる全くの作り話・第２巻〜"
                }
            }
        }
        mini_snow_man {
            name = "ミニ雪だるま"
            description {
                main {
                    text = "小さな雪だるまだ。"
                    footnote = "〜鑑定報告書：＜彫像＞カテゴリ〜"
                }
                _0 {
                    text = "身近に雪を感じたいという意見から生み出された小型の雪だるま。その愛らしい表情は小さくなっても変わることなく世界を見つめ続けている。"
                    footnote = "〜ノースティリス紀行・冬版〜"
                }
            }
        }
        snow_barrel {
            name = "雪をかぶったタル"
            description {
                main {
                    text = "雪の掛った液体を保持しておく容器。使用することはできない。"
                    footnote = "〜鑑定報告書：＜用具＞カテゴリ〜"
                }
                _0 {
                    text = "寒空に置かれ、白い化粧で身を飾ったタル。その姿はある種の芸術品と見紛う程だ。"
                    footnote = "〜街中の名脇役達〜"
                }
            }
        }
        modern_lamp_b {
            name = "雪をかぶったモダンな街灯"
            description {
                main {
                    text = "備え付けられた灯。夜間、周囲を明るく照らす。"
                    footnote = "〜鑑定報告書：＜建造物＞カテゴリ〜"
                }
                _0 {
                    text = "雪のお陰でお洒落に磨きがかかった街灯。雪降る夜、長身の紳士が優しく照らす光は、恋する二人に火を灯すという。"
                    footnote = "〜街中の名脇役達〜"
                }
            }
        }
        statue_of_holy_cross {
            name = "聖なる十字架"
            description {
                main {
                    text = "大きく輝く十字架だ。"
                    footnote = "〜鑑定報告書：＜建造物＞カテゴリ〜"
                }
                _0 {
                    text = "尊き存在の力と権力を体現した調度品。その大きさは見る者を圧倒させ、自ずとひざまずいてしまう程だという。"
                    footnote = "〜あなたの見知らぬ世界〜"
                }
            }
        }
        pillar {
            name = "扇形の柱"
            description {
                main {
                    text = "重い柱だ。"
                    footnote = "〜鑑定報告書：＜建造物＞カテゴリ〜"
                }
                _0 {
                    text = "天井を支える目的に特化した柱。その独特な形状により通常の柱よりずっと重い重量を支えることができる。"
                    footnote = "〜ルミエスト美術目録〜"
                }
            }
        }
        stained_glass_window {
            name = "ステンドグラス"
            description {
                main {
                    text = "外から光を取りこむ家具。夜間、周囲をやや弱く照らす。"
                    footnote = "〜鑑定報告書：＜家具＞カテゴリ〜"
                }
                _0 {
                    text = "芸術家の粋を集めた偉大な作品。それを通して差し込む光は、人々に感動と驚きを与える。"
                    footnote = "〜ルミエスト美術目録〜"
                }
            }
        }
        cargo_christmas_tree {
            name = "直送クリスマスツリー(荷車)"
            description {
                main {
                    text = "重い交易品だ。"
                    footnote = "〜鑑定報告書：＜交易品＞カテゴリ〜"
                }
                _0 {
                    text = "伐採したモミの木に幾多の飾りをつけたとても重い交易品。ノイエルまで足を運べない人が自宅でお祝いをする為に買っていくという。"
                    footnote = "〜エウダーナに学ぶ必勝交易法〜"
                }
            }
        }
        cargo_snow_man {
            name = "スノーマン(荷車)"
            description {
                main {
                    text = "交易品だ。"
                    footnote = "〜鑑定報告書：＜交易品＞カテゴリ〜"
                }
                _0 {
                    text = "雪で作られた可愛らしい交易品。そのとぼけた表情に癒しを感じ、購入していくものが多いという。"
                    footnote = "〜エウダーナに学ぶ必勝交易法〜"
                }
            }
        }
        christmas_tree {
            name = "クリスマスツリー"
            description {
                main {
                    text = "飾られたモミの木だ。"
                    footnote = "〜鑑定報告書：＜樹木＞カテゴリ〜"
                }
                _0 {
                    text = "幾多の飾りがつけられたモミの木。取り付けられた鮮やかな装飾品によって、それはあたかも自らの力で光っているかの如く、周囲を明るく照らす。"
                    footnote = "〜ノースティリス紀行・冬版〜"
                }
            }
        }
        giants_shackle {
            name = "巨人の足枷"
            unidentified_name = "足枷"
            description {
                main {
                    text = "巨人を繋ぎとめている枷。開けることができる。"
                    footnote = "〜鑑定報告書：＜器具＞カテゴリ〜"
                }
                _0 {
                    text = "金属でできた巨大で頑強な枷。押しても引いてもびくともしないように見えるが、どうやら繋ぎ目が少し緩んでいるようにも見える。"
                    footnote = "〜囚人達が選ぶ、人気商品ベスト５０〜"
                }
            }
        }
        empty_bottle {
            name = "空き瓶"
            unidentified_name = "空き瓶"
            description {
                main {
                    text = "水を汲むことができる瓶だ。"
                    footnote = "〜鑑定報告書：＜液体＞カテゴリ〜"
                }
                _0 {
                    text = "何かが入っていた、或いは入ることを待ちわびている空の瓶。このままでは何の役にも立たないが、非常用の水分として井戸などから水を汲むことができる。"
                    footnote = "〜家庭を彩る日用雑貨〜"
                }
            }
        }
        holy_well {
            name = "聖なる井戸"
            description {
                main {
                    text = "聖なる水を湛えた井戸。飲むことができる。"
                    footnote = "〜鑑定報告書：＜設備＞カテゴリ〜"
                }
                _0 {
                    text = "世界に一か所のみ存在するという、聖なる水を湛えた井戸。決して汚すことなかれ、もし軽い気持ちで水薬を投げようものならあなたはきっと後悔するであろう。"
                    footnote = "〜あなたの見知らぬ世界〜"
                }
            }
        }
        presidents_chair {
            name = "ボスチェア"
            unidentified_name = "威圧感のある椅子"
            description {
                main {
                    text = "座る為の家具。使用することができる。"
                    footnote = "〜鑑定報告書：＜家具＞カテゴリ〜"
                }
                _0 {
                    text = "ゆったりとした座り心地を提供する威厳ある椅子。聞くところによると左手にシルバーキャット、右手にウィスキーを持つのがこの椅子の正式な座り方らしい。"
                    footnote = "〜ノースティリス大家具事典〜"
                }
            }
        }
        green_plant {
            name = "目に優しい植物"
            description {
                main {
                    text = "観賞用の鉢植えだ。"
                    footnote = "〜鑑定報告書：＜鉢＞カテゴリ〜"
                }
                _0 {
                    text = "目の疲れを取ってくれるという鉢植え。それが対外的による物なのか体内摂取によるものなのかは、売っている人間にしか知る由はない。"
                    footnote = "〜ティリス園芸図鑑〜"
                }
            }
        }
        money_tree {
            name = "パキラ"
            description {
                main {
                    text = "観賞用の鉢植えだ。"
                    footnote = "〜鑑定報告書：＜鉢＞カテゴリ〜"
                }
                _0 {
                    text = "南国気分を味わえる鉢植え。お金が無い時はこの鉢植えを買って、是非とも南国へ行った気分に浸ろう。"
                    footnote = "〜ティリス園芸図鑑〜"
                }
            }
        }
        barbecue_set {
            name = "バーベキューセット"
            description {
                main {
                    text = "調理する為の優れた家具。使用することができる。"
                    footnote = "〜鑑定報告書：＜器具＞カテゴリ〜"
                }
                _0 {
                    text = "直火を用いる優れた調理器具。これで調理した際に広がる香ばしい匂いは、食べる者にとって最高の調味料となろう。"
                    footnote = "〜料理を支える脇役達〜"
                }
            }
        }
        giant_cactus {
            name = "巨大サボテン"
            description {
                main {
                    text = "観賞用の鉢植えだ。"
                    footnote = "〜鑑定報告書：＜鉢＞カテゴリ〜"
                }
                _0 {
                    text = "愛嬌のある形をした植物。夜、人々が寝静まった頃、この植物はそっと鉢から抜けだし街の外を自由に駆け回っている、という作り話が近年パルミアで人々の笑いを誘っている。"
                    footnote = "〜ティリス園芸図鑑〜"
                }
            }
        }
        square_window {
            name = "格子窓"
            description {
                main {
                    text = "外から光を取りこむ家具。夜間、周囲を弱く照らす。"
                    footnote = "〜鑑定報告書：＜家具＞カテゴリ〜"
                }
                _0 {
                    text = "硬い金属の枠組みが特徴的の窓。その硬さはかつて何処かの収容所で採用されたほどだという。"
                    footnote = "〜ノースティリス大家具事典〜"
                }
            }
        }
        window {
            name = "窓"
            description {
                main {
                    text = "外から光を取りこむ家具。夜間、周囲を弱く照らす。"
                    footnote = "〜鑑定報告書：＜家具＞カテゴリ〜"
                }
                _0 {
                    text = "広く見かける一般的な窓。これといって目立つ特徴はないが、比較的手に入りやすいので広く流通している。"
                    footnote = "〜ノースティリス大家具事典〜"
                }
            }
        }
        triangle_plant {
            name = "三角木"
            description {
                main {
                    text = "角度をつけて刈り取られた木だ。"
                    footnote = "〜鑑定報告書：＜樹木＞カテゴリ〜"
                }
                _0 {
                    text = "程良く人の手が入った植物。どれだけ時間がたってもその形状が崩れないのは、恐らく人知れず綺麗に刈り取っていく辻庭師がいるからなのだろう。"
                    footnote = "〜ティリス園芸図鑑〜"
                }
            }
        }
        house_board {
            name = "ハウスボード"
            description {
                main {
                    text = "部屋の内装を変更できる板。使用することができる。"
                    footnote = "〜鑑定報告書：＜器具＞カテゴリ〜"
                }
                _0 {
                    text = "様々な図面が詳細に書かれた板。所有する建築物で使用することで、無駄な筋力を使うことなく家の配置替えをすることができる優れものだ。"
                    footnote = "〜街中の名脇役達〜"
                }
            }
        }
        nice_window {
            name = "アットホームな窓"
            description {
                main {
                    text = "外から光を取りこむ家具。夜間、周囲を弱く照らす。"
                    footnote = "〜鑑定報告書：＜家具＞カテゴリ〜"
                }
                _0 {
                    text = "くつろげる空間を演出する窓。窓枠から差し込む暖かな光は、一時の安らぎをあなたに提供するだろう。"
                    footnote = "〜ノースティリス大家具事典〜"
                }
            }
        }
        kings_bed {
            name = "王様ベッド"
            description {
                main {
                    text = "王様御用達の優れたベッド。使用することができる。"
                    footnote = "〜鑑定報告書：＜寝具＞カテゴリ〜"
                }
                _0 {
                    text = "国王御用達の誉れ高い寝具。柔らかな眠り心地はいうまでも無く、様々な贅を凝らして作られたこのベッドは、家具を愛する者にとって最大の憧れである。"
                    footnote = "〜ノースティリス大家具事典〜"
                }
            }
        }
        flower_arch {
            name = "フラワーアーチ"
            description {
                main {
                    text = "花が飾られた半円状の建造物だ。"
                    footnote = "〜鑑定報告書：＜建造物＞カテゴリ〜"
                }
                _0 {
                    text = "花で飾られた弓形の建造物。潜り抜ける際に若干の気恥ずかしさを感じるのは一体何故だろうか。"
                    footnote = "〜街中の名脇役達〜"
                }
            }
        }
        bill {
            name = "請求書"
            unidentified_name = "いやな紙切れ"
            description {
                main {
                    text = "収めるべき税金の額が書かれた紙だ。"
                    footnote = "〜鑑定報告書：＜紙片＞カテゴリ〜"
                }
                _0 {
                    text = "決まった時期に金を求めるという悪魔の紙。燃やすなどして消滅させても無駄だ。奴らは仲間を連れ、一ヶ月後再びやってくる…。"
                    footnote = "〜魔具全典〜"
                }
            }
        }
        tax_masters_tax_box {
            name = "徴税士の納税箱"
            unidentified_name = "納税箱"
            description {
                main {
                    text = "請求書と付随された金額を収める為の箱。開けることができる。"
                    footnote = "〜鑑定報告書：＜箱＞カテゴリ〜"
                }
                _0 {
                    text = "指定された税金を納める為の特別な箱。月に一度はパルミア大使館を訪れよう。"
                    footnote = "〜打切上等！箱マニア・創刊号〜"
                }
            }
        }
        bait {
            name = ""
        }
        fish_a {
            name = ""
        }
        fish_b {
            name = ""
        }
        love_potion {
            name = "媚薬"
            unidentified_name = "透明なポーション"
            description {
                main {
                    text = "人の友好度を上げるポーション。食物に混ぜることができる。"
                    footnote = "〜鑑定報告書：＜液体＞カテゴリ〜"
                }
                _0 {
                    text = "名前だけで何やらときめきを感じさせる魅惑の水薬。デリカシーのない者は直接手渡そうとして手痛い平手を食らうが、そういう趣味のある人はご自由に。"
                    footnote = "〜飲めるのみもの、飲めないのみもの〜"
                }
            }
        }
        treasure_map {
            name = "宝の地図"
            unidentified_name = "ぼろぼろの紙切れ"
            description {
                main {
                    text = "マップのどこかに隠された財宝の書かれた地図だ。"
                    footnote = "〜鑑定報告書：＜紙片＞カテゴリ〜"
                }
                _0 {
                    text = "世界のどこかに埋められているという、隠されし財宝の在処が記された地図。断片的な情報の為に発掘は困難を極めるが、どうにかその場所を見つけた時あなたは達成感にも似た感動を得るだろう。"
                    footnote = "〜今日から君も冒険者・旅用マニュアル〜"
                }
            }
        }
        small_medal {
            name = "小さなメダル"
            unidentified_name = "銀貨"
            description {
                main {
                    text = "取るに足らない古銭。収集者がいるらしい。"
                    footnote = "〜鑑定報告書：＜貨幣＞カテゴリ〜"
                }
                _0 {
                    text = "古代使用されていたとされる小さな硬貨。学術的価値しかない為流通はしていないが、その希少性から特に集めているという収集家も多いらしい。"
                    footnote = "〜世界のコイン・ティリス編〜"
                }
                _1 {
                    text = "どこかにコレクターがいると言われるメダルだ。"
                    footnote = "〜鑑定報告書：＜貨幣＞カテゴリ〜"
                }
            }
        }
        cat_sisters_diary {
            name = "妹の秘密の日記"
            description {
                main {
                    text = "妹猫をペットにすることができる本。読むことができる。"
                    footnote = "〜鑑定報告書：＜書類＞カテゴリ〜"
                }
                _0 {
                    text = "妹の秘密が隠された日記。中には口では決して言えないあんなことやそんなことが書かれているとされ、研究家たちを騒がせている。"
                    footnote = "〜本の為の本・児童書編〜"
                }
            }
        }
        girls_diary {
            name = "お嬢様の日記"
            description {
                main {
                    text = "お嬢様をペットにすることができる本。読むことができる。"
                    footnote = "〜鑑定報告書：＜書類＞カテゴリ〜"
                }
                _0 {
                    text = "お嬢様がしたためたとされる日記。中には彼女の煌びやかな生活内容と、幾らかの可愛らしい趣味が事細かに書かれているという。"
                    footnote = "〜本の為の本・児童書編〜"
                }
            }
        }
        shrine_gate {
            name = "鳥居"
            unidentified_name = "異国の門"
            description {
                main {
                    text = "異国の神を迎える門だ。"
                    footnote = "〜鑑定報告書：＜遺物＞カテゴリ〜"
                }
                _0 {
                    text = "異国の神の領域を主張するという木製の門。赤色に染められたそれは、何処となく生命の躍動を感じさせる。"
                    footnote = "〜あなたの見知らぬ世界〜"
                }
            }
        }
        bottle_of_hermes_blood {
            name = "ヘルメスの血"
            description {
                main {
                    text = "速度が恒久的に上昇するポーションだ。"
                    footnote = "〜鑑定報告書：＜液体＞カテゴリ〜"
                }
                _0 {
                    text = "瓶を通してでも高熱を帯びていると分かる異様な液体。意を決してそれを飲み込んだ時、あなたはそこに過去のあなたを見るだろう！"
                    footnote = "〜イルヴァ幻想辞典〜"
                }
            }
        }
        sages_helm {
            name = "《賢者の兜》"
            unidentified_name = "眩しい兜"
            description {
                main {
                    text = "見えない者を見ることができる兜だ。"
                    footnote = "〜鑑定報告書：＜秘宝＞カテゴリ〜"
                }
                _0 {
                    text = "賢者がより高みを目指す為に製作した兜。身につけることで知識が深まり、本来見えない存在まで見ることができるという。"
                    footnote = "〜イルヴァ幻想辞典〜"
                }
            }
        }
        spellbook_of_incognito {
            name = "インコグニートの魔法書"
            description {
                main {
                    text = "モンスター以外の敵対状況をリセットする呪文を唱える為に必要な本だ。"
                    footnote = "〜鑑定報告書：＜書物＞カテゴリ〜"
                }
                _0 {
                    text = "「インコグニート」という呪文について学ぶことができる魔法書。悪戯好きなあなたに。"
                    footnote = "〜本の為の本・魔法書編〜"
                }
            }
        }
        disguise_set {
            name = "変装セット"
            description {
                main {
                    text = "モンスター以外の敵対状況をリセットする道具。使用することができる。"
                    footnote = "〜鑑定報告書：＜器具＞カテゴリ〜"
                }
                _0 {
                    text = "一瞬の早着替えで他人になり済まし、難を逃れることができる道具。たとえ時間が無い場合でも、使用した際に勢いよく白い霧が吹き出し変装する時間を与えてくれるので、安心して使うことができる。"
                    footnote = "〜今日から君も冒険者・旅用マニュアル〜"
                }
                _2 {
                    text = "「初めて盗みをやった時、俺はまだ10にもなっていなかった。その時は生きる為に必死なだけだったが、今でもあの時と同じくらい大胆なつもりさ。ただ、ちょっと知恵はついたがね」"
                    footnote = "〜盗賊ギルドマスター『シン』の言葉〜"
                }
            }
        }
        material_kit {
            name = "素材槌"
            description {
                main {
                    text = "指定された素材に作り直す槌だ。"
                    footnote = "〜鑑定報告書：＜器具＞カテゴリ〜"
                }
                _0 {
                    text = "物質の素材を全く違う特定の素材に叩き上げることができる槌。この奇跡の品は雪原にひっそりと住む兄弟の職人達による作品であり、かつ使用道具とされている。"
                    footnote = "〜イルヴァ幻想辞典〜"
                }
            }
        }
        moon_gate {
            name = "ムーンゲート"
            description {
                main {
                    text = "使用することでランダムなショウルームを訪れるゲートだ。"
                    footnote = "〜鑑定報告書：＜遺物＞カテゴリ〜"
                }
                _0 {
                    text = "何やら危険な感じのする門。怪しく揺らめく光の中から、時折異形の姿や悲鳴が聞こえることがあるという。"
                    footnote = "〜あなたの見知らぬ世界〜"
                }
            }
        }
        flying_scroll {
            name = "羽の生えた巻物"
            description {
                main {
                    text = "バックパックの中のアイテム１つの重量を軽くする巻物だ。"
                    footnote = "〜鑑定報告書：＜紙片＞カテゴリ〜"
                }
                _0 {
                    text = "所持品１つの重量を軽くすることができる貴重な巻物。普段なかなか目にしない理由は、この巻物がさながら渡り鳥の様に空を飛んでいるからだ、という説がある。"
                    footnote = "〜魔具全典〜"
                }
            }
        }
        panty {
            name = "ギャルのパンティー"
            katakana_name = "パンツ"
            description {
                main {
                    text = "女性の着用していた下着だ。"
                    footnote = "〜鑑定報告書：＜武器＞カテゴリ〜"
                }
                _0 {
                    text = "乙女の為に専用の職人が織り上げたという「武器」。何故下着が武器となるのか、それは食らってみれば自ずと理解できるだろう。"
                    footnote = "〜明日から使えるあなたの為の武具集〜"
                }
            }
        }
        leash {
            name = "紐"
            description {
                main {
                    text = "敵意のない者を縛って遠くに行かないようにする道具。"
                    footnote = "〜鑑定報告書：＜器具＞カテゴリ〜"
                }
                _0 {
                    text = "使用することで対象を縛る紐。その場にいてほしい時等、寂しがり屋のあなたにお勧めだが、誰かれ構わず縛っていると怒られてしまうかもしれないぞ。"
                    footnote = "〜巻かれる為の長いもの〜"
                }
            }
        }
        mine {
            name = "地雷"
            description {
                main {
                    text = "踏んだ者を爆砕する爆弾だ。使用することができる。"
                    footnote = "〜鑑定報告書：＜爆弾＞カテゴリ〜"
                }
                _0 {
                    text = "使用することで地面に埋まり、完全に見えなくなる兵器。何も知らずにその場所を踏みつけたら最後、跡形も無く消し飛ぶという。そう、それはたとえあなたが踏んだとしても…。"
                    footnote = "〜貰って嬉しい贈り物あれこれ〜"
                }
            }
        }
        lockpick {
            name = "ロックピック"
            description {
                main {
                    text = "鍵開けの際に必要な道具。壊れることがある。"
                    footnote = "〜鑑定報告書：＜用具＞カテゴリ〜"
                }
                _0 {
                    text = "鍵を開ける際に必須ともいうべき道具。時々壊れてしまうのが玉に疵だが、腕が良ければどんな宝箱だって開けることができるだろう。開ける鍵は有っても閉める鍵なんて、この世界には無いのだ。"
                    footnote = "〜今日から君も冒険者・旅用マニュアル〜"
                }
            }
        }
        skeleton_key {
            name = "スケルトンキー"
            unidentified_name = "透き通った鍵"
            description {
                main {
                    text = "鍵開けの成功率を飛躍的に上昇させる道具だ。"
                    footnote = "〜鑑定報告書：＜遺物＞カテゴリ〜"
                }
                _0 {
                    text = "ロックピックと併用することで解錠しやすくさせる特別な品。どんな鍵穴に差し込んでもピタリと合うことから旧時代の遺物ではないかと推測されている。"
                    footnote = "〜イルヴァ幻想辞典〜"
                }
            }
        }
        scroll_of_escape {
            name = "脱出の巻物"
            description {
                main {
                    text = "数ターン後にダンジョンから脱出できる巻物。新たに読むと中止できる。"
                    footnote = "〜鑑定報告書：＜紙片＞カテゴリ〜"
                }
                _0 {
                    text = "外へとつながる門を呼びだす巻物。誤って使用した場合、再度読むと取り消すことができる。当然ながら２枚消費するが、勉強代と思って諦めよう。"
                    footnote = "〜魔具全典〜"
                }
            }
        }
        happy_apple {
            name = "幸運のリンゴ"
            unidentified_name = "不思議なリンゴ"
            description {
                main {
                    text = "運勢が大きく上昇する食物だ。"
                    footnote = "〜鑑定報告書：＜食物＞カテゴリ〜"
                }
                _0 {
                    text = "仄かに金色に輝く珍しいリンゴ。中にはたっぷりの密と幸運が含まれているとされ、過去この奇跡の果物を求め人々は大陸をさまよい歩いたという。"
                    footnote = "〜イルヴァ幻想辞典〜"
                }
                _1 {
                    text = "幸せが詰め込まれたとされる、奇跡のリンゴだ。"
                    footnote = "〜鑑定報告書：＜食物＞カテゴリ〜"
                }
            }
        }
        unicorn_horn {
            name = "ユニコーンの角"
            description {
                main {
                    text = "自身と周囲の味方の狂気度を下げる道具だ。"
                    footnote = "〜鑑定報告書：＜魔道具＞カテゴリ〜"
                }
                _0 {
                    text = "幻の一角獣の角。煎じて飲み下すことで体内の不安や狂気を取り去ってくれるという。"
                    footnote = "〜イルヴァ幻想辞典〜"
                }
            }
        }
        cooler_box {
            name = "クーラーボックス"
            unidentified_name = "冷たい仕掛け箱"
            description {
                main {
                    text = "４種の食物を腐らすことなく保持する箱。開けることができる。"
                    footnote = "〜鑑定報告書：＜箱＞カテゴリ〜"
                }
                _0 {
                    text = "食べ物を腐らせることなく保管できる機械仕掛けの箱。極めて便利な品物だが４種類しか入らないので、大勢でピクニックに行く時はご注意あれ。"
                    footnote = "〜ノースティリス大家具事典〜"
                }
            }
        }
        hero_cheese {
            name = "英雄チーズ"
            unidentified_name = "不思議なチーズ"
            description {
                main {
                    text = "生命力が上昇する食物だ。"
                    footnote = "〜鑑定報告書：＜食物＞カテゴリ〜"
                }
                _0 {
                    text = "食べると生命力がみなぎるとされる、香しいチーズ。古の時代より、勇猛果敢な英雄達が好んで食べていたとされる。"
                    footnote = "〜移り変わりゆくティリスの食〜"
                }
                _1 {
                    text = "食べると生命力がみなぎるとされる、香しいチーズだ。"
                    footnote = "〜鑑定報告書：＜食物＞カテゴリ〜"
                }
            }
        }
        rice_barrel {
            name = "米俵"
            description {
                main {
                    text = "穀物が入った袋だ。"
                    footnote = "〜鑑定報告書：＜用具＞カテゴリ〜"
                }
                _0 {
                    text = "穀物が詰まった藁製の袋。風通しが良く穀物が傷みにくい為、広く使われている。"
                    footnote = "〜家庭を彩る日用雑貨〜"
                }
            }
        }
        eastern_bed {
            name = "布団"
            description {
                main {
                    text = "簡易的な寝具。使用することができる。"
                    footnote = "〜鑑定報告書：＜用具＞カテゴリ〜"
                }
                _0 {
                    text = "異国から伝わりし地面に直接布を敷く寝具。布越しとはいえ堅い地面と背中合わせなので、寝心地はそれほど良くないようだ。"
                    footnote = "〜ノースティリス大家具事典〜"
                }
            }
        }
        decorated_window {
            name = "カーテン付きの窓"
            description {
                main {
                    text = "間仕切りのついた窓。夜間、周囲を弱く照らす。"
                    footnote = "〜鑑定報告書：＜家具＞カテゴリ〜"
                }
                _0 {
                    text = "間仕切りが付けられた室内用窓。覗きを嫌うレイディー達がこぞって買っていくという。"
                    footnote = "〜ノースティリス大家具事典〜"
                }
            }
        }
        king_drawer {
            name = "王様箪笥"
            description {
                main {
                    text = "王様御用達の箪笥だ。"
                    footnote = "〜鑑定報告書：＜美術品＞カテゴリ〜"
                }
                _0 {
                    text = "国王御用達の誉れ高い箪笥。機能性を損なう程に鮮やかな装飾がなされている。"
                    footnote = "〜ノースティリス大家具事典〜"
                }
            }
        }
        menu_board {
            name = "メニューボード"
            description {
                main {
                    text = "メニューが書かれた板だ。"
                    footnote = "〜鑑定報告書：＜用具＞カテゴリ〜"
                }
                _0 {
                    text = "品書が書かれた板。お店のオススメなる料理が書かれているが、それがどこの街のものかは定かではない。"
                    footnote = "〜街中の名脇役達〜"
                }
            }
        }
        black_board {
            name = "黒板"
            description {
                main {
                    text = "書き消し自由な板。使用することはできない。"
                    footnote = "〜鑑定報告書：＜用具＞カテゴリ〜"
                }
                _0 {
                    text = "白墨で書かれた文字を書き消しできる巨大な板。大抵の学び舎にはこの板が備え付けられているという。"
                    footnote = "〜ノースティリス大家具事典〜"
                }
            }
        }
        sofa {
            name = "ソファー"
            description {
                main {
                    text = "座る為の家具。使用することができる。"
                    footnote = "〜鑑定報告書：＜家具＞カテゴリ〜"
                }
                _0 {
                    text = "ゆったりとした安定感抜群の長椅子。我が家でくつろぐには最適な家具だろう。"
                    footnote = "〜ノースティリス大家具事典〜"
                }
            }
        }
        flowerbed {
            name = "フェンス付き花壇"
            description {
                main {
                    text = "間仕切りのついた花壇だ。"
                    footnote = "〜鑑定報告書：＜壇＞カテゴリ〜"
                }
                _0 {
                    text = "小さな花達を守る為、簡易な塀が取り付けられている花壇だ。"
                    footnote = "〜ノースティリス大家具事典〜"
                }
            }
        }
        toilet {
            name = "トイレ"
            description {
                main {
                    text = "水を使用する設備。飲むことができる。"
                    footnote = "〜鑑定報告書：＜設備＞カテゴリ〜"
                }
                _0 {
                    text = "当然ながらノースティリスにもトイレは存在する。それも水洗だ。しかし喉が渇いているからといってこのような所で渇きを満たそうとする者はかなりの変わり者か、全てを捨て去った者だけだろう。"
                    footnote = "〜ノースティリス大家具事典〜"
                }
            }
        }
        craft_cupboard {
            name = "名工食器棚"
            description {
                main {
                    text = "匠の作った食器用の棚だ。"
                    footnote = "〜鑑定報告書：＜家具＞カテゴリ〜"
                }
                _0 {
                    text = "その道のプロが精魂込めて作り上げた食器棚。一見シンプルに見えるが、普段見えない部分に匠の遊び心が隠れている。"
                    footnote = "〜ノースティリス大家具事典〜"
                }
            }
        }
        sink {
            name = "シンク"
            description {
                main {
                    text = "大きな流し台だ。使用することはできない。"
                    footnote = "〜鑑定報告書：＜家具＞カテゴリ〜"
                }
                _0 {
                    text = "水周りの仕事を一手に引き受ける流し台。非常に巨大で重量もある為持ち運びには注意が必要だ。"
                    footnote = "〜ノースティリス大家具事典〜"
                }
            }
        }
        junk {
            name = "廃品"
            description {
                main {
                    text = "特に使い道はない。"
                    footnote = "〜鑑定報告書：＜廃品＞カテゴリ〜"
                }
                _0 {
                    text = "不用品をかき集め、うず高く積んだとても重い物体。本来持ち運ぶようなものではないが、どうしても持ち運ばなければならない事情がある時は、廃品の一部にならないように細心の注意を払おう。"
                    footnote = "〜私の愛する幾千ものガラクタ〜"
                }
            }
        }
        double_bed {
            name = "ダブルベッド"
            description {
                main {
                    text = "眠る為の家具。使用することができる。"
                    footnote = "〜鑑定報告書：＜寝具＞カテゴリ〜"
                }
                _0 {
                    text = "２人用のやや幅広な寝具。想定人数は２人だが詰めれば４人までいけるので、困窮にあえぐ冒険者の一団が金額を折半して皆でこのベッドに寝ることもあるようだ。"
                    footnote = "〜ノースティリス大家具事典〜"
                }
            }
        }
        eastern_lamp {
            name = "灯篭"
            description {
                main {
                    text = "異国の重い照明。常に周囲を照らす。"
                    footnote = "〜鑑定報告書：＜建造物＞カテゴリ〜"
                }
                _0 {
                    text = "照明を安置する為の石造りの構造物。これが一台あるだけで周囲が厳かな雰囲気に包まれるという。"
                    footnote = "〜ノースティリス大家具事典〜"
                }
            }
        }
        eastern_window {
            name = "東洋の窓"
            description {
                main {
                    text = "円形をした窓。夜間、周囲を弱く照らす。"
                    footnote = "〜鑑定報告書：＜家具＞カテゴリ〜"
                }
                _0 {
                    text = "異国情緒あふれる丸型の窓。取り付ければ何となく外国を訪れている気分にさせるという。"
                    footnote = "〜ノースティリス大家具事典〜"
                }
            }
        }
        chochin {
            name = "提灯"
            description {
                main {
                    text = "異国の簡易照明。夜間、周囲を弱く照らす。"
                    footnote = "〜鑑定報告書：＜用具＞カテゴリ〜"
                }
                _0 {
                    text = "持ち運びやすいように作られた照明器具。装飾品としても扱われる他、異国では、ガードが夜警の為に持ち歩いているという話だ。"
                    footnote = "〜家庭を彩る日用雑貨〜"
                }
            }
        }
        partition {
            name = "パーティション"
            description {
                main {
                    text = "和風の間仕切りだ。"
                    footnote = "〜鑑定報告書：＜家具＞カテゴリ〜"
                }
                _0 {
                    text = "折りたたむことができる、雰囲気ある間仕切り。かつて異国の若い僧侶がこれの一つに封じ込まれた虎を倒そうとしたことがあるとか。"
                    footnote = "〜ノースティリス大家具事典〜"
                }
            }
        }
        spellbook_of_darkness_arrow {
            name = "暗黒の矢の魔法書"
            description {
                main {
                    text = "暗黒属性の矢を唱える為に必要な本。読むことができる。"
                    footnote = "〜鑑定報告書：＜書物＞カテゴリ〜"
                }
                _0 {
                    text = "「暗黒の矢」という呪文について学ぶことができる魔法書。クールに決めたいあなたに。"
                    footnote = "〜本の為の本・魔法書編〜"
                }
            }
        }
        dal_i_thalion {
            name = "《ダル=イ=サリオン》"
            unidentified_name = "軽やかな靴"
            description {
                main {
                    text = "旅の歩みを早める靴だ。"
                    footnote = "〜鑑定報告書：＜防具＞カテゴリ〜"
                }
                _0 {
                    text = "革で作られたしっかりとした靴。思ったより足に馴染み、長旅における唯一無二の友となるだろう。"
                    footnote = "〜イルヴァ幻想辞典〜"
                }
            }
        }
        magic_fruit {
            name = "マジックフルーツ"
            unidentified_name = "見たこともない果物"
            description {
                main {
                    text = "マナが上昇する食物だ。"
                    footnote = "〜鑑定報告書：＜食物＞カテゴリ〜"
                }
                _0 {
                    text = "食べると頭に知識の泉が湧くとされる果実。さる高名な魔法使いはこの果実を恒久的に手に入れられるよう、自らの知識を全て費やして研究したが、結局繁殖させるには至らなかったという。"
                    footnote = "〜イルヴァ幻想辞典〜"
                }
                _1 {
                    text = "食べると頭に知識の泉が湧くとされる果実だ。"
                    footnote = "〜鑑定報告書：＜食物＞カテゴリ〜"
                }
            }
        }
        monster_heart {
            name = "モンスターハート"
            unidentified_name = "動いている心臓"
            description {
                main {
                    text = "所持するだけでモンスターの支配成功率が上昇する道具だ。"
                    footnote = "〜鑑定報告書：＜魔道具＞カテゴリ〜"
                }
                _0 {
                    text = "今もなお鼓動し続ける謎の心臓。所持しているだけで敵の心をも自分の物にすると言われている。"
                    footnote = "〜イルヴァ幻想辞典〜"
                }
            }
        }
        speed_ring {
            name = "スピードの指輪"
            katakana_name = "スピードリング"
            description {
                main {
                    text = "速度が上昇する指輪だ。"
                    footnote = "〜鑑定報告書：＜防具＞カテゴリ〜"
                }
                _0 {
                    text = "装着者の速度を飛躍的に上げるという指輪。一説には風の女神の力が込められているとか、内部に緻密な古代技術が詰め込まれている等、色々言われているが詳しいことはわかっていない。"
                    footnote = "〜イルヴァ幻想辞典〜"
                }
                _2 {
                    text = "人を常に加速させる魔力が込められた指輪。老化するという弊害はないので、愛用している冒険者も多いようだ。"
                    footnote = "〜イルヴァ幻想辞典〜"
                }
            }
        }
        statue_of_opatos {
            name = "オパートス像"
            unidentified_name = "神の彫像"
            description {
                main {
                    text = "大地の神を模った彫像。使用することができる。"
                    footnote = "〜鑑定報告書：＜彫像＞カテゴリ〜"
                }
                _0 {
                    text = "さる高名な芸術家が作った、大地の神を模った彫像。その躍動感ある姿勢は、どことなく雄々しい。"
                    footnote = "〜ルミエスト美術目録〜"
                }
            }
        }
        statue_of_lulwy {
            name = "ルルウィ像"
            unidentified_name = "女神の彫像"
            description {
                main {
                    text = "風の女神を模った彫像。使用することができる。"
                    footnote = "〜鑑定報告書：＜彫像＞カテゴリ〜"
                }
                _0 {
                    text = "さる高名な芸術家が作った、風の女神を模った彫像。流れるように作られた肢体は、どことなく美しい。"
                    footnote = "〜ルミエスト美術目録〜"
                }
            }
        }
        sisters_love_fueled_lunch {
            name = "妹が愛を込めて作ったお弁当"
            description {
                main {
                    text = "狂気度が減少する食物だ。"
                    footnote = "〜鑑定報告書：＜食物＞カテゴリ〜"
                }
                _0 {
                    text = "あなたの為だけに妹が作ったお弁当。愛があるので決して腐らない。食べるだけで周囲にマイナスイオンが発生し、驚異的なリラクゼーション効果があると言われているが、未だ私は食べたことが無い…。"
                    footnote = "〜妹研究の第一人者モクシスの研究論文〜"
                }
            }
        }
        book_of_rachel {
            name = "レイチェルの絵本"
            description {
                main {
                    text = "ある童話作家の書いた本。読むことができる。"
                    footnote = "〜鑑定報告書：＜書類＞カテゴリ〜"
                }
                _0 {
                    text = "童話作家、レイチェルが描いた童話集。独特の温かみある文章と挿絵は読んだ者に心に触れる何かを与えるという。"
                    footnote = "〜本の為の本・児童書編〜"
                }
            }
        }
        cargo_art {
            name = "絵画(荷車)"
            description {
                main {
                    text = "交易品だ。"
                    footnote = "〜鑑定報告書：＜交易品＞カテゴリ〜"
                }
                _0 {
                    text = "様々な芸術家が書いた絵を一絡げにした交易品。そうは言っても最低限の保管はされている為、取引先で開いたらまるで価値のないものになっていた、といったトラブルは起こっていないようだ。"
                    footnote = "〜エウダーナに学ぶ必勝交易法〜"
                }
            }
        }
        cargo_canvas {
            name = "お絵かきセット(荷車)"
            description {
                main {
                    text = "交易品だ。"
                    footnote = "〜鑑定報告書：＜交易品＞カテゴリ〜"
                }
                _0 {
                    text = "一通りの絵画用具が詰まった交易品。開封すると絵具などが周囲に散らばってしまう為、使用することはできない。"
                    footnote = "〜エウダーナに学ぶ必勝交易法〜"
                }
            }
        }
        nuclear_bomb {
            name = "原子爆弾『Cat's Cradle』"
            unidentified_name = "とても危険な爆弾"
            description {
                main {
                    text = "一定時間後広範囲に壊滅的な破壊を加える爆弾だ。"
                    footnote = "〜鑑定報告書：＜爆弾＞カテゴリ〜"
                }
                _0 {
                    text = "「それ自体が悪なのではない、使ったものが悪なのだ」"
                    footnote = "〜説明書の最後のページに書かれた文字〜"
                }
            }
        }
        secret_treasure {
            name = "秘宝"
            unidentified_name = "謎の宝石"
            description {
                main {
                    text = "特殊な能力を秘めた宝石。使用することができる。"
                    footnote = "〜鑑定報告書：＜秘宝＞カテゴリ〜"
                }
                _0 {
                    text = "使用することで自らの肉体に新たな変化をもたらすとされる宝石だ。"
                    footnote = "〜イルヴァ幻想辞典〜"
                }
                _1 {
                    text = "使用することで特殊なフィートを得ることができる宝石だ。"
                    footnote = "〜鑑定報告書：＜秘宝＞カテゴリ〜"
                }
            }
        }
        wind_bow {
            name = "《ウィンドボウ》"
            unidentified_name = "風をまとった長弓"
            description {
                main {
                    text = "風の神から下賜される弓だ。"
                    footnote = "〜鑑定報告書：＜秘宝＞カテゴリ〜"
                }
                _0 {
                    text = "未知の素材で出来た長弓。身に付けた者に風の加護を与え、一度弓引けばそこに風の女神の姿を見るという。"
                    footnote = "〜イルヴァ幻想辞典〜"
                }
            }
        }
        winchester_premium {
            name = "《ウィンチェスター・プレミアム》"
            unidentified_name = "古の散弾銃"
            description {
                main {
                    text = "機械の神から下賜される散弾銃だ。"
                    footnote = "〜鑑定報告書：＜秘宝＞カテゴリ〜"
                }
                _0 {
                    text = "銃の名工が作り上げたとされる、光に乱反射する散弾銃。銃口から勢いよく放出される特殊な硝煙は、詠唱を妨げる特殊な力を持つという。"
                    footnote = "〜イルヴァ幻想辞典〜"
                }
            }
        }
        kumiromi_scythe {
            name = "《クミロミサイズ》"
            unidentified_name = "収穫の鎌"
            description {
                main {
                    text = "収穫の神から下賜される大鎌だ。"
                    footnote = "〜鑑定報告書：＜秘宝＞カテゴリ〜"
                }
                _0 {
                    text = "農業を営む者でこのお伽噺を知らぬ者はいないだろう。かつて日照り続きで作物が取れなかった頃、どこからともなくそれは現れ、やがて周辺が緑に覆われたという話を。"
                    footnote = "〜イルヴァ幻想辞典〜"
                }
            }
        }
        elemental_staff {
            name = "《エレメンタルスタッフ》"
            unidentified_name = "元素の杖"
            description {
                main {
                    text = "元素の神から下賜される杖だ。"
                    footnote = "〜鑑定報告書：＜秘宝＞カテゴリ〜"
                }
                _0 {
                    text = "三種の宝石が飾り付けられた黒い杖。宝石それぞれが元素の象徴とされ、それは扱う者の魔法力を飛躍的に増大させるのだという。"
                    footnote = "〜イルヴァ幻想辞典〜"
                }
            }
        }
        holy_lance {
            name = "《ホーリーランス》"
            unidentified_name = "聖なる槍"
            description {
                main {
                    text = "癒しの女神から下賜される槍だ。"
                    footnote = "〜鑑定報告書：＜秘宝＞カテゴリ〜"
                }
                _0 {
                    text = "一片の曇りも無い聖なる槍。一度敵を突けば、あなたはそこに癒しの女神の力の片鱗を見ることとなるだろう。"
                    footnote = "〜イルヴァ幻想辞典〜"
                }
            }
        }
        lucky_dagger {
            name = "《ラッキーダガー》"
            unidentified_name = "細い短剣"
            description {
                main {
                    text = "幸運の女神から下賜される短剣だ。"
                    footnote = "〜鑑定報告書：＜秘宝＞カテゴリ〜"
                }
                _0 {
                    text = "古来から幸運の証であるミカを削り出して作られた短剣。一説によれば幸運の女神が魚を捌く際、誤って地上に落としたものだと言われている。"
                    footnote = "〜イルヴァ幻想辞典〜"
                }
            }
        }
        gaia_hammer {
            name = "《大地の大槌》"
            unidentified_name = "巨大な槌"
            description {
                main {
                    text = "大地の神から下賜される槌だ。"
                    footnote = "〜鑑定報告書：＜秘宝＞カテゴリ〜"
                }
                _0 {
                    text = "堂々たる風格を持った巨大で重い槌。その槌を奮う姿は、さながら大地の神が顕現しているかのようだ。"
                    footnote = "〜イルヴァ幻想辞典〜"
                }
            }
        }
        lulwys_gem_stone_of_god_speed {
            name = "ルルウィの神速の宝玉"
            unidentified_name = "神々しい宝石"
            description {
                main {
                    text = "一時的に速度を上昇させる宝玉。使用することができる。"
                    footnote = "〜鑑定報告書：＜秘宝＞カテゴリ〜"
                }
                _0 {
                    text = "風の女神がもたらした奇跡の宝玉。時の風を感じ取れる力を持つという。"
                    footnote = "〜イルヴァ幻想辞典〜"
                }
            }
        }
        jures_gem_stone_of_holy_rain {
            name = "ジュアの聖なる雨の宝玉"
            unidentified_name = "神々しい宝石"
            description {
                main {
                    text = "周囲の味方のHPが回復する宝玉。使用することができる。"
                    footnote = "〜鑑定報告書：＜秘宝＞カテゴリ〜"
                }
                _0 {
                    text = "癒しの女神がもたらした奇跡の宝玉。周囲に生命力を振りまく力を持つという。"
                    footnote = "〜イルヴァ幻想辞典〜"
                }
            }
        }
        kumiromis_gem_stone_of_rejuvenation {
            name = "クミロミの活性化の宝玉"
            unidentified_name = "神々しい宝石"
            description {
                main {
                    text = "農作物の育成を促進する宝玉。使用することができる。"
                    footnote = "〜鑑定報告書：＜秘宝＞カテゴリ〜"
                }
                _0 {
                    text = "収穫の神がもたらした奇跡の宝玉。局所的な豊穣を与える力を持つという。"
                    footnote = "〜イルヴァ幻想辞典〜"
                }
            }
        }
        gem_stone_of_mani {
            name = "マニの再構築の宝玉"
            unidentified_name = "怪しい宝石"
            description {
                main {
                    text = "アイテムを再構築する宝玉。使用することができる。"
                    footnote = "〜鑑定報告書：＜秘宝＞カテゴリ〜"
                }
                _0 {
                    text = "機械仕掛けの神がもたらした奇跡の宝玉。物質を違う物へと変貌させてしまう力を持つという。"
                    footnote = "〜イルヴァ幻想辞典〜"
                }
            }
        }
        gene_machine {
            name = "遺伝子複合機"
            unidentified_name = "見たこともない機械"
            description {
                main {
                    text = "２体のペットを１体にする機械。使用することができる。"
                    footnote = "〜鑑定報告書：＜遺物＞カテゴリ〜"
                }
                _0 {
                    text = "透明な円柱形をした奇妙な機械。その正体は生物から遺伝子情報を取り出し、２つを掛け合わせて新たな生物を作り出すことができるという、何とも常軌を逸する悪魔の機械なのだ。"
                    footnote = "〜別冊ヨウィン・未知の知識を追え！〜"
                }
            }
        }
        monster_ball {
            name = "モンスターボール"
            description {
                main {
                    text = "モンスターを捕獲できる玉。投げることができる。"
                    footnote = "〜鑑定報告書：＜器具＞カテゴリ〜"
                }
                _0 {
                    text = "投げることで弱った敵を捕獲する機械仕掛けの玉。詳しい製法は不明だが、遺伝子学の隆盛がこの道具の進化に大いに関わっていると考えられている。"
                    footnote = "〜別冊ヨウィン・未知の知識を追え！〜"
                }
            }
        }
        statue_of_jure {
            name = "ジュア像"
            unidentified_name = "女神の彫像"
            description {
                main {
                    text = "癒しの女神を模った彫像。使用することができる。"
                    footnote = "〜鑑定報告書：＜彫像＞カテゴリ〜"
                }
                _0 {
                    text = "さる高名な芸術家が作った、癒しの女神を模った彫像。その控えめな姿勢は、どことなく清楚さを感じる。"
                    footnote = "〜ルミエスト美術目録〜"
                }
            }
        }
        ancient_book {
            name = "古書物"
            description {
                main {
                    text = "古代の知識が書き込まれた書。読むことができる。"
                    footnote = "〜鑑定報告書：＜書物＞カテゴリ〜"
                }
                _0 {
                    text = "多様なことが書かれた貴重な文献。読み解くことで高位の存在に触れ得ると考えられている。"
                    footnote = "〜本の為の本・解読書編〜"
                }
            }
        }
        iron_maiden {
            name = "アイアンメイデン"
            description {
                main {
                    text = "しようすることができる。"
                    footnote = "〜鑑定報告書：＜刑具＞カテゴリ〜"
                }
                _0 {
                    text = "かつて拷問用に存在した世にも恐ろしき刑具。前面が左右に開く構造で、その内部には血に飢えた鉄針が中心へ向かって突き出ている。話によれば動き出すものもあるらしく、興味本位で触らない方がいいだろう。"
                    footnote = "〜あなたの見知らぬ世界〜"
                }
                _1 {
                    text = "見た目にも恐ろしい家具。触らぬ方がよいだろう。"
                    footnote = "〜鑑定報告書：＜家具？＞カテゴリ〜"
                }
            }
        }
        guillotine {
            name = "ギロチン"
            description {
                main {
                    text = "しようすることができる。"
                    footnote = "〜鑑定報告書：＜刑具＞カテゴリ〜"
                }
                _0 {
                    text = "かつて処刑用に存在した世にも恐ろしき刑具。余りにシンプルな構造なそれは犠牲者の首を落とす為だけに作られている。今は使われていないようだが決して油断する勿れ。刃は常にあなたの頭上で鈍く光っている。"
                    footnote = "〜あなたの見知らぬ世界〜"
                }
                _1 {
                    text = "見た目にも恐ろしい家具。触らぬ方がよいだろう。"
                    footnote = "〜鑑定報告書：＜家具？＞カテゴリ〜"
                }
            }
        }
        pan_flute {
            name = "パンフルート"
            description {
                main {
                    text = "演奏用の道具。使用することができる。"
                    footnote = "〜鑑定報告書：＜楽器＞カテゴリ〜"
                }
                _0 {
                    text = "幾つかの管を重ねた管楽器。音程が安定しにくく、これを扱う演奏家は絶えず調律する必要があるという。"
                    footnote = "〜玲瓏たるイルヴァの調べ〜"
                }
            }
        }
        lute {
            name = "リュート"
            description {
                main {
                    text = "演奏用の道具。使用することができる。"
                    footnote = "〜鑑定報告書：＜楽器＞カテゴリ〜"
                }
                _0 {
                    text = "掻き鳴らすことで音を発す弦楽器。卵を縦半分に切ったような特異な形状は、内部に音を反響させ、音色に深みを与えることに一役買っている。"
                    footnote = "〜玲瓏たるイルヴァの調べ〜"
                }
            }
        }
        harmonica {
            name = "ハーモニカ"
            description {
                main {
                    text = "演奏用の道具。使用することができる。"
                    footnote = "〜鑑定報告書：＜楽器＞カテゴリ〜"
                }
                _0 {
                    text = "軽い音で旋律を奏でる特殊な楽器。小さな体から発せられる楽しげな音は、聞いている方まで楽しくさせるという。"
                    footnote = "〜玲瓏たるイルヴァの調べ〜"
                }
            }
        }
        harp {
            name = "ハープ"
            description {
                main {
                    text = "演奏用の道具。使用することができる。"
                    footnote = "〜鑑定報告書：＜楽器＞カテゴリ〜"
                }
                _0 {
                    text = "両手で持ち弦を弾いて音を出す弦楽器。持ち運びには適さないが、そのゆったりとした音は聴衆を優雅な気分にさせることだろう。"
                    footnote = "〜玲瓏たるイルヴァの調べ〜"
                }
            }
        }
        eastern_partition {
            name = "間仕切り"
            description {
                main {
                    text = "空間用の仕切りだ。"
                    footnote = "〜鑑定報告書：＜家具＞カテゴリ〜"
                }
                _0 {
                    text = "部屋の仕切りとして用いられる家具。お洒落な雰囲気を家に醸し出すことができる。"
                    footnote = "〜ノースティリス大家具事典〜"
                }
            }
        }
        axe_of_destruction {
            name = "《破壊の斧》"
            unidentified_name = "巨大な斧"
            description {
                main {
                    text = "クリティカルが出やすい大斧だ。"
                    footnote = "〜鑑定報告書：＜秘宝＞カテゴリ〜"
                }
                _0 {
                    text = "まるで血塗られているかの如く赤き大斧。そこから繰り出される一撃は、どんなものでも貫き砕くという。"
                    footnote = "〜イルヴァ幻想辞典〜"
                }
            }
        }
        spellbook_of_magic_ball {
            name = "魔力の嵐の魔法書"
            description {
                main {
                    text = "範囲的な無属性攻撃の呪文を唱える為に必要な本。読むことができる。"
                    footnote = "〜鑑定報告書：＜書物＞カテゴリ〜"
                }
                _0 {
                    text = "「魔力の嵐」という呪文について学ぶことができる魔法書。雨の日に外に出たがるあなたに。"
                    footnote = "〜本の為の本・魔法書編〜"
                }
            }
        }
        spellbook_of_magic_laser {
            name = "魔力の集積の魔法書"
            description {
                main {
                    text = "威力の高い無属性の矢を唱える為に必要な本。読むことができる。"
                    footnote = "〜鑑定報告書：＜書物＞カテゴリ〜"
                }
                _0 {
                    text = "「魔力の集積」という呪文について学ぶことができる魔法書。指からビームを出したいあなたに。"
                    footnote = "〜本の為の本・魔法書編〜"
                }
            }
        }
        potion_of_salt_solution {
            name = "食塩水"
            description {
                main {
                    text = "塩辛いだけのポーションだ。"
                    footnote = "〜鑑定報告書：＜液体＞カテゴリ〜"
                }
                _0 {
                    text = "塩分が過分に含まれた水薬。完全に混ざり切っている為料理に使用することはできないが、街の清掃員達はこれを害虫駆除用に多数携行しているという。"
                    footnote = "〜飲めるのみもの、飲めないのみもの〜"
                }
            }
        }
        little_ball {
            name = "リトル捕獲玉"
            unidentified_name = "機械仕掛けの球"
            description {
                main {
                    text = "リトルシスターを捕獲できる玉。投げることができる。"
                    footnote = "〜鑑定報告書：＜器具＞カテゴリ〜"
                }
                _0 {
                    text = "特別な存在を捕らえる為に作られた、怪しく光る機械仕掛けの玉。内部に快適な空間を作り出そうと、相当な機構的に無茶をしている為、投擲に失敗するだけで壊れて無くなってしまう。"
                    footnote = "〜別冊ヨウィン・未知の知識を追え！〜"
                }
            }
        }
        town_book {
            name = "タウンブック"
            description {
                main {
                    text = "街の情勢を知る本。読むことができる。"
                    footnote = "〜鑑定報告書：＜書類＞カテゴリ〜"
                }
                _0 {
                    text = "街の情勢が書かれた本。しかしながらノースティリスでは自由を尊重している為、制度の書かれたこの本は無用の長物と化しているらしい。"
                    footnote = "〜本の為の本・歴史書編〜"
                }
            }
        }
        deck {
            name = "デッキ"
            description {
                main {
                    text = "カードを収納できる箱。使用することができる。"
                    footnote = "〜鑑定報告書：＜器具＞カテゴリ〜"
                }
                _0 {
                    text = "カードを保管しておくための容れ物。貴族達の中にはコレクションに飽き足らず、これを用いた遊戯を考え出す者まで現れたという。"
                    footnote = "〜打切上等！箱マニア・創刊号〜"
                }
            }
        }
        rabbits_tail {
            name = "うさぎのしっぽ"
            unidentified_name = "ふわふわな尻尾"
            description {
                main {
                    text = "運勢が上昇する食物だ。"
                    footnote = "〜鑑定報告書：＜食物＞カテゴリ〜"
                }
                _0 {
                    text = "古来から幸運の証とされてきた兎の尾の部分。装飾品にする地方もあるらしいが、食することによって直接幸運を取りこむと考えるのが古から伝わるノースティリスの教えだ。"
                    footnote = "〜鉄の胃袋を求めて・完食列伝〜"
                }
                _1 {
                    text = "幸運の証とされるうさぎのしっぽ。食べることができる。"
                    footnote = "〜鑑定報告書：＜食物＞カテゴリ〜"
                }
            }
        }
        whistle {
            name = "ホイッスル"
            description {
                main {
                    text = "周囲に高音を響かせる笛。使用することができる。"
                    footnote = "〜鑑定報告書：＜器具＞カテゴリ〜"
                }
                _0 {
                    text = "使用することで周囲に高音を響かせる笛。どんなに眠った者でもたちどころに起こすその音は、さながら終末を呼び起こす災厄の角笛の様だ。…少なくとも眠っていた者にとっては。"
                    footnote = "〜玲瓏たるイルヴァの調べ〜"
                }
            }
        }
        vomit {
            name = "ゲロゲロ"
            description {
                main {
                    text = "飲むことができる物体だ。"
                    footnote = "〜鑑定報告書：＜液体＞カテゴリ〜"
                }
                _0 {
                    text = "調子に乗って飲みすぎたり、傷んだものを食べてしまったり。その様な際に肉体がとる自衛的行動によって生み出された悲劇の物質。水薬ではないが一応飲める。一応、飲める…。"
                    footnote = "〜鉄の胃袋を求めて・完食列伝〜"
                }
                _2 {
                    text = "「生きている以上吐くことだってあるだろうな。だがな、街の中に吐くことだけは決して許さん。もし俺の眼の前でやってみろ、その場で即座におまえの口に押し戻してやるからな！」"
                    footnote = "〜掃除屋『バルザック』の言葉〜"
                }
            }
        }
        beggars_pendant {
            name = "《乞食のペンダント》"
            unidentified_name = "うす汚れたペンダント"
            description {
                main {
                    text = "不幸な出来事から身を守る首輪だ。"
                    footnote = "〜鑑定報告書：＜秘宝＞カテゴリ〜"
                }
                _0 {
                    text = "鉄で出来たみすぼらしい首飾り。装飾品というより何かの札のようにも見えるが、これは下賤な者達にとって味方か敵かを区別する目印であるからだとされる。"
                    footnote = "〜情報屋ウィーゼムの調べた情報〜"
                }
            }
        }
        potion_of_descent {
            name = "下落のポーション"
            description {
                main {
                    text = "レベルを下げるポーションだ。"
                    footnote = "〜鑑定報告書：＜液体＞カテゴリ〜"
                }
                _0 {
                    text = "飲んだ瞬間、自分が今まで積み上げてきた何かが崩れ去っていったかのような感覚に陥る非常に危険なポーション。気をつけるがいい、あなたは今や過去のあなただ！"
                    footnote = "〜飲めるのみもの、飲めないのみもの〜"
                }
            }
        }
        stradivarius {
            name = "《ストラディバリウス》"
            unidentified_name = "艶やかな弦楽器"
            description {
                main {
                    text = "おひねりの質が上がる演奏用の道具。使用することができる。"
                    footnote = "〜鑑定報告書：＜美術品＞カテゴリ〜"
                }
                _0 {
                    text = "演奏の名手の元に訪れるという伝説のヴァイオリン。その音色は聴衆の心に大きく響き、奏者へ感謝の贈り物をする者が後を絶たないという。"
                    footnote = "〜イルヴァ幻想辞典〜"
                }
            }
        }
        book_of_resurrection {
            name = "復活の書"
            description {
                main {
                    text = "死んでいる者を復活させる本。読むことができる。"
                    footnote = "〜鑑定報告書：＜書類＞カテゴリ〜"
                }
                _0 {
                    text = "失われた存在を呼び戻すとされる貴重な書物。皮肉なことに、古代この書物を巡って大きな戦争があり、多くの生命が失われたという。"
                    footnote = "〜本の為の本・魔法書編〜"
                }
            }
        }
        scroll_of_contingency {
            name = "契約の巻物"
            description {
                main {
                    text = "致命傷を負った時、確率でそのダメージ分回復する巻物だ。"
                    footnote = "〜鑑定報告書：＜紙片＞カテゴリ〜"
                }
                _0 {
                    text = "気分屋な死神と契約することで一時的に死なない肉体を得る貴重な巻物。しかし気をつけてほしい、死神は気まぐれだ。くれぐれも死神の気分を損ねないように…。"
                    footnote = "〜魔具全典〜"
                }
            }
        }
        spellbook_of_contingency {
            name = "契約の魔法書"
            description {
                main {
                    text = "致命傷を負った時、確率でそのダメージ分回復する呪文を唱える為に必要な本だ。"
                    footnote = "〜鑑定報告書：＜書物＞カテゴリ〜"
                }
                _0 {
                    text = "「契約」という呪文について学ぶことができる魔法書。死神と友達になりたいあなたに。"
                    footnote = "〜本の為の本・魔法書編〜"
                }
            }
        }
        potion_of_evolution {
            name = "進化のポーション"
            description {
                main {
                    text = "有効的な変異を得ることができるポーションだ。"
                    footnote = "〜鑑定報告書：＜液体＞カテゴリ〜"
                }
                _0 {
                    text = "自らの肉体を合理的に再構築させる効果を持つ水薬。成分は不明だが、謎のドームの一団が秘密の一端を握っているらしい、ということだけ分かっている。"
                    footnote = "〜飲めるのみもの、飲めないのみもの〜"
                }
            }
        }
        deed_of_dungeon {
            name = "ダンジョンの権利書"
            description {
                main {
                    text = "読むことで住居としてのダンジョンを作ることができる権利書だ。"
                    footnote = "〜鑑定報告書：＜証書＞カテゴリ〜"
                }
                _0 {
                    text = "その地にダンジョンを作る権利が得られる証書。ダンジョン依存症となった冒険者が買っていくという。"
                    footnote = "〜ダルフィ不動産・商品カタログ〜"
                }
            }
        }
        shuriken {
            name = "手裏剣"
            katakana_name = "スター"
            description {
                main {
                    text = "相手に出血を起こさせる投擲用武器だ。"
                    footnote = "〜鑑定報告書：＜武器＞カテゴリ〜"
                }
                _0 {
                    text = "異国の諜報組織が用いる、刃のある投擲武器。形は千差万別だが、どの武器にも満遍なく止血を遅らせる毒が塗られており、当たった相手に出血を被らせるという。"
                    footnote = "〜明日から使えるあなたの為の武具集〜"
                }
            }
        }
        grenade {
            name = "手榴弾"
            katakana_name = "グレネード"
            description {
                main {
                    text = "着弾すると周囲に爆風を起こす投擲用武器だ。"
                    footnote = "〜鑑定報告書：＜武器＞カテゴリ〜"
                }
                _0 {
                    text = "投擲用に作られた小型の爆弾。弓なりに着弾した後、大規模な範囲で爆散する為影響は広範囲に与えられるが、同時に敵味方構わず威力を奮うので扱いには注意が必要だ。"
                    footnote = "〜明日から使えるあなたの為の武具集〜"
                }
            }
        }
        secret_experience_of_kumiromi {
            name = "クミロミの秘密の経験"
            unidentified_name = "怪しい宝石"
            description {
                main {
                    text = "使用することで、新たなフィートを得ることができる宝石だ。"
                    footnote = "〜鑑定報告書：＜宝珠＞カテゴリ〜"
                }
                _0 {
                    text = "収穫の神が与えたもう一度の奇跡。使用すると光を放ち、そこで得も言われぬ経験をすることができるという。"
                    footnote = "〜イルヴァ幻想辞典〜"
                }
            }
        }
        vanilla_rock {
            name = "《バニラロック》"
            unidentified_name = "光る小石"
            description {
                main {
                    text = "重い石ころ。装備することができる。"
                    footnote = "〜鑑定報告書：＜廃品＞カテゴリ〜"
                }
                _0 {
                    text = "アダマンタイト鉱石の欠片。比較的粗悪な部類なので装飾品にもならず、こうして投擲武器として使うのが関の山である。"
                    footnote = "〜イルヴァ幻想辞典〜"
                }
            }
        }
        secret_experience_of_lomias {
            name = "ロミアスの秘密の経験"
            unidentified_name = "怪しい宝石"
            description {
                main {
                    text = "使用することで、今後に何か変化をもたらす宝石だ。"
                    footnote = "〜鑑定報告書：＜宝珠＞カテゴリ〜"
                }
                _0 {
                    text = "見ているだけで不快な気分を感じる謎の宝石。使用することができるが、効果の程を確認した者はいないという。"
                    footnote = "〜イルヴァ幻想辞典〜"
                }
            }
        }
        shenas_panty {
            name = "《シーナのパンティー》"
            unidentified_name = "かぐわしいぱんつ"
            description {
                main {
                    text = "シーナの使用していた下着だ。"
                    footnote = "〜鑑定報告書：＜武器＞カテゴリ〜"
                }
                _0 {
                    text = "前面に小さいリボンをあしらった可愛らしい清楚な布切れ。往々にして本人ではなく他の誰かが所持しているが、そのことについて気付いていないのはシーナ本人だけであるという。"
                    footnote = "〜情報屋ウィーゼムの調べた情報〜"
                }
                _2 {
                    text = "「炭鉱街を訪れた際、私は恋に落ちた。しかし話しかける勇気はなく、代わりに去る高名な盗賊に頼んでこれを手に入れたのさ。これで私と彼女はいつでも一緒。どうだ、うらやましいだろう！」"
                    footnote = "〜貴族のラスター、最後の言葉〜"
                }
            }
        }
        claymore_unique {
            name = "《クレイモア》"
            unidentified_name = "粗野な剣"
            description {
                main {
                    text = "非常に大きく武骨な大剣だ。"
                    footnote = "〜鑑定報告書：＜秘宝＞カテゴリ〜"
                }
                _0 {
                    text = "飾り気のない巨大な銀の十字剣。刀身に謎の刻印がされている以外一切の装飾はなく、単純に敵を切り払うことのみに特化したその作りは、一種の畏怖さえも感じる。"
                    footnote = "〜イルヴァ幻想辞典〜"
                }
            }
        }
        happy_bed {
            name = "幸せのベッド"
            description {
                main {
                    text = "非常に優れた寝具。使用することができる。"
                    footnote = "〜鑑定報告書：＜寝具＞カテゴリ〜"
                }
                _0 {
                    text = "神の落とし物とも言われる、非常に上質なベッド。その優しい肌触りは寝る者の心を豊かにするという。"
                    footnote = "〜ノースティリス大家具事典〜"
                }
            }
        }
        statue_of_ehekatl {
            name = "エヘカトル像"
            unidentified_name = "女神の彫像"
            description {
                main {
                    text = "幸運の女神を模った彫像。使用することができる。"
                    footnote = "〜鑑定報告書：＜彫像＞カテゴリ〜"
                }
                _0 {
                    text = "さる高名な芸術家が作った、幸運な女神を模った彫像。その屈託ない笑顔は、どことなく愛くるしい。"
                    footnote = "〜ルミエスト美術目録〜"
                }
            }
        }
        arbalest {
            name = "《アルバレスト》"
            unidentified_name = "紫のネックレス"
            description {
                main {
                    text = "追加射撃の機会を得られる首輪だ。"
                    footnote = "〜鑑定報告書：＜秘宝＞カテゴリ〜"
                }
                _0 {
                    text = "折れたクロスボウの矢のような紫色の首飾り。これを身につけていると、どこからともなく援護射撃が飛んでくるのだという。"
                    footnote = "〜イルヴァ幻想辞典〜"
                }
            }
        }
        twin_edge {
            name = "《ツインエッジ》"
            unidentified_name = "黄色のネックレス"
            description {
                main {
                    text = "追加打撃の機会を得られる首輪だ。"
                    footnote = "〜鑑定報告書：＜秘宝＞カテゴリ〜"
                }
                _0 {
                    text = "小さな双剣のような首飾り。身につけるとまるで腕が二本増えたかのような素早い身のこなしを得るという。"
                    footnote = "〜イルヴァ幻想辞典〜"
                }
            }
        }
        music_ticket {
            name = "音楽チケット"
            unidentified_name = "何かのチケット"
            description {
                main {
                    text = "特に効果の無い紙だ。"
                    footnote = "〜鑑定報告書：＜紙片＞カテゴリ〜"
                }
                _0 {
                    text = "いくつかの楽器が描かれた謎のチケット。そこには演奏家の夢と聴衆の感謝が込められている。"
                    footnote = "〜玲瓏たるイルヴァの調べ〜"
                }
            }
        }
        kill_kill_piano {
            name = "《キルキルピアノ》"
            unidentified_name = "頑丈なピアノ"
            description {
                main {
                    text = "暗殺用の重いピアノだ。"
                    footnote = "〜鑑定報告書：＜武器＞カテゴリ〜"
                }
                _0 {
                    text = "楽器とは名ばかりの投擲武器。巨大な金塊と見紛うべきそれは、かつて幾多の演奏者を屠ってきたのだという。"
                    footnote = "〜イルヴァ幻想辞典〜"
                }
            }
        }
        alud {
            name = "《アル・ウード》"
            unidentified_name = "頑丈なリュート"
            description {
                main {
                    text = "鉄壁を誇る楽器の形状の盾だ。"
                    footnote = "〜鑑定報告書：＜盾＞カテゴリ〜"
                }
                _0 {
                    text = "古の時代、素晴らしい音色を響かせていたとされるリュート。しかし今日においてそれは単に経年を感じさせない非常に強固な木材を元にした優れた盾として扱われ、最早当時の様な音色を響かせることはないだろう。"
                    footnote = "〜イルヴァ幻想辞典〜"
                }
            }
        }
        shield_of_thorn {
            name = "《棘の盾》"
            unidentified_name = "チクチクする盾"
            description {
                main {
                    text = "出血を促す盾だ。"
                    footnote = "〜鑑定報告書：＜防具＞カテゴリ〜"
                }
                _0 {
                    text = "表面に大小様々な棘が付けられた見るからに痛そうな盾。身を守るには少々力不足だが、これを力一杯叩きつけられた時、哀れな敵は苦痛に悶絶することとなろう。"
                    footnote = "〜明日から使えるあなたの為の武具集〜"
                }
            }
        }
        crimson_plate {
            name = "《紅凛》"
            unidentified_name = "赤い腰当"
            description {
                main {
                    text = "出血と炎上を防ぐ腰当だ。"
                    footnote = "〜鑑定報告書：＜防具＞カテゴリ〜"
                }
                _0 {
                    text = "古の金属を鱗状に繋ぎ合せた腰当。特殊な赤い薬品が塗ってあり、装備した者の所持品と肉体を守ってくれるという。"
                    footnote = "〜イルヴァ幻想辞典〜"
                }
            }
        }
        gift {
            name = "おみやげ"
            description {
                main {
                    text = "人に渡すと友好度が上がるアイテムだ。"
                    footnote = "〜鑑定報告書：＜その他＞カテゴリ〜"
                }
                _0 {
                    text = "自らの気持ちを代わりに伝える時に用いる贈答品。無論、使用することはできない。"
                    footnote = "〜貰って嬉しい贈り物あれこれ〜"
                }
            }
        }
        token_of_friendship {
            name = "友情の証"
            unidentified_name = "ぼろぼろの紙切れ"
            description {
                main {
                    text = "特に効果の無い紙だ。"
                    footnote = "〜鑑定報告書：＜紙片＞カテゴリ〜"
                }
                _0 {
                    text = "金では買えない価値があるとされる紙きれ。ミミズの這ったような字で「友情」と書かれている。"
                    footnote = "〜私の愛する幾千ものガラクタ〜"
                }
            }
        }
        spellbook_of_4_dimensional_pocket {
            name = "四次元ポケットの魔法書"
            description {
                main {
                    text = "アイテムを保持しておく領域を召喚する呪文を唱える為に必要な本だ。"
                    footnote = "〜鑑定報告書：＜書物＞カテゴリ〜"
                }
                _0 {
                    text = "「四次元ポケット」という呪文について学ぶことができる魔法書。片づけられない性格のあなたに。"
                    footnote = "〜本の為の本・魔法書編〜"
                }
            }
        }
        spellbook_of_harvest {
            name = "収穫の魔法書"
            description {
                main {
                    text = "空から金貨が降ってくる呪文を唱える為に必要な本。読むことができる。"
                    footnote = "〜鑑定報告書：＜書物＞カテゴリ〜"
                }
                _0 {
                    text = "「魔術師の収穫」という呪文について学ぶことができる魔法書。突然の出費が続いたあなたに。"
                    footnote = "〜本の為の本・魔法書編〜"
                }
            }
        }
        sand_bag {
            name = "サンドバッグ"
            description {
                main {
                    text = "弱ったモンスターを吊るしあげる道具。使用することができる。"
                    footnote = "〜鑑定報告書：＜器具＞カテゴリ〜"
                }
                _0 {
                    text = "日々のストレスの解消や、自らを鍛える為に作られた縦長の運動器具。ノースティリスにおけるそれと一般的な物とのささやかな違いは、材質に砂ではなく弱った犠牲者を用いることであろうか。"
                    footnote = "〜家庭を彩る日用雑貨〜"
                }
                _1 {
                    text = "使用することで弱った敵を紐に括りつけ、意のままに扱うことができる道具だ。"
                    footnote = "〜鑑定報告書：＜器具＞カテゴリ〜"
                }
            }
        }
        small_gamble_chest {
            name = "小さな宝くじ箱"
            description {
                main {
                    text = "中に小銭、稀に大金の入った箱。開けることができる。"
                    footnote = "〜鑑定報告書：＜箱＞カテゴリ〜"
                }
                _0 {
                    text = "「一握りの幸運者に極上の経験を！どちら様もロックピックを御持参して挑戦下さい」"
                    footnote = "〜箱裏に書かれた注意書き〜"
                }
            }
        }
        scythe {
            name = "大鎌"
            katakana_name = "サイズ"
            description {
                main {
                    text = "大きく湾曲した刃を持った刀剣だ。"
                    footnote = "〜鑑定報告書：＜武器＞カテゴリ〜"
                }
                _0 {
                    text = "柄の長い大きな鎌。刃は鎌より湾曲していないが、柄を両手で掴み、勢いよく奮うことで敵の戦意と部位を刈り取っていくという。"
                    footnote = "〜明日から使えるあなたの為の武具集〜"
                }
            }
        }
        fireproof_liquid {
            name = "耐熱コーティング液"
            description {
                main {
                    text = "混ぜた物を炎から守るポーションだ。"
                    footnote = "〜鑑定報告書：＜液体＞カテゴリ〜"
                }
                _0 {
                    text = "浸したものに耐炎の保護膜を塗布する水薬。あくまでも物品にしか効果がないので、飲んだところで、あなたの内臓はアツアツの物を食べた時に生ずる火傷に何ら抵抗を示さないだろう。"
                    footnote = "〜飲めるのみもの、飲めないのみもの〜"
                }
            }
        }
        scroll_of_name {
            name = "名前の巻物"
            description {
                main {
                    text = "☆のついた武器防具の名前を変更する巻物だ。"
                    footnote = "〜鑑定報告書：＜紙片＞カテゴリ〜"
                }
                _0 {
                    text = "装備品の異名をつけ直すことができる貴重な巻物。気分を変えたい時、武器から名前を変えてほしいと頼まれた時等、使われ方は様々だ。"
                    footnote = "〜魔具全典〜"
                }
            }
        }
        fortune_cookie {
            name = "フォーチュンクッキー"
            description {
                main {
                    text = "満腹度を回復することができる食物。食べた後に占いを聞くことができる。"
                    footnote = "〜鑑定報告書：＜食物＞カテゴリ〜"
                }
                _0 {
                    text = "あなたもわたしもフォーチュン！フォーチュン！　そっと一口食べたなら、きっと幸せ届きます。あーっと全部食べたなら、神のお告げがあなたの元へ。"
                    footnote = "〜袋の裏に書かれた端書〜"
                }
            }
        }
        frisias_tail {
            name = "《フリージアの尻尾》"
            unidentified_name = "猫の尻尾"
            description {
                main {
                    text = "強大な魔力を秘めた非常に重い杖だ。"
                    footnote = "〜鑑定報告書：＜秘宝＞カテゴリ〜"
                }
                _0 {
                    text = "巨大な猫の尻尾の彫像、と見紛う程の杖。人では振るえない程の重さだが、使いこなす者が現れた時この武器は使用者に比類なき魔力を授けるだろう。それと少しばかりの気まぐれを。"
                    footnote = "〜イルヴァ幻想辞典〜"
                }
            }
        }
        unknown_shell {
            name = "《謎の貝》"
            unidentified_name = "美しい貝"
            description {
                main {
                    text = "神の発言を聞くことができる首輪だ。"
                    footnote = "〜鑑定報告書：＜秘宝＞カテゴリ〜"
                }
                _0 {
                    text = "螺旋が美しい、ミカで作られた貝型の装身具。誰が作ったか等一切不明で、一説には神々の落とし物ともいわれる。耳元にそっと当てると誰かの話し声が聞こえるそうだ。"
                    footnote = "〜イルヴァ幻想辞典〜"
                }
            }
        }
        hiryu_to {
            name = "《飛竜刀》"
            unidentified_name = "赤い装飾の刀"
            description {
                main {
                    text = "竜に絶大な効果を持つ長剣だ。"
                    footnote = "〜鑑定報告書：＜秘宝＞カテゴリ〜"
                }
                _0 {
                    text = "竜を撃退する為に作られた特殊な刀剣。その刀身は鮮血に濡れているかの如く怪しく光り、電撃を生じる程の鋭い一撃で、日夜竜を屠っているのだという。"
                    footnote = "〜イルヴァ幻想辞典〜"
                }
            }
        }
        license_of_the_void_explorer {
            name = "すくつ探索許可証"
            unidentified_name = "謎の紙切れ"
            description {
                main {
                    text = "読むことですくつに入ることが許される権利書だ。"
                    footnote = "〜鑑定報告書：＜証書＞カテゴリ〜"
                }
                _0 {
                    text = "すくつを探索することができる許可証。そこには数多の財宝と幾千もの亡骸が眠っているという。"
                    footnote = "〜イルヴァ幻想辞典〜"
                }
            }
        }
        plank_of_carneades {
            name = "カルネアデスの板"
            description {
                _0 {
                    text = "倫理と生命という重りを載せて、秤の様に揺れ動くといわれる板。単なるみすぼらしい板にしか見えないが、所持者が窮地に陥った時、究極の選択をさせる為眼前に現れるという。"
                    footnote = "〜イルヴァ幻想辞典〜"
                }
            }
        }
        schrodingers_cat {
            name = "シュレディンガーの猫"
            description {
                _0 {
                    text = "存在しない猫が入れられた箱。いや、猫は存在しないのかもしれない。ひょっとしたら存在して存在しないのかもしれないが、それもこの箱を開けてみるまでは分からないだろう。"
                    footnote = "〜イルヴァ幻想辞典〜"
                }
            }
        }
        heart {
            name = "こころ"
            description {
                _0 {
                    text = "２つの相容れない感情に苦悩する心を、特殊な素材を用いて表した芸術作品。互いに絡み合った素材達は、さながら本物の心臓の様に微動するのだという。"
                    footnote = "〜イルヴァ幻想辞典〜"
                }
            }
        }
        tamers_whip {
            name = "調教鞭"
            description {
                _0 {
                    text = "サーカスの団長等が用いる革製の良くしなる鞭。一度振るえばどんな猛獣であろうと従順になるだろう。"
                    footnote = "〜巻かれる為の長いもの〜"
                }
            }
        }
        book_of_bokonon {
            name = "ボコノンの書"
                _0 {
                    text = "非常に変わっているとされる一団の掲げる宗教書。そのページを開いた時あなたは知るだろう、それが真実であり、真っ赤な嘘であることを。"
                    footnote = "〜本の為の本・歴史書編〜"
                }
        }
        summoning_crystal {
            name = "召喚石"
            unidentified_name = "見事な水晶"
            description {
                main {
                    text = "ショウルームで使用できる水晶だ。"
                    footnote = "〜鑑定報告書：＜魔道具＞カテゴリ〜"
                }
                _0 {
                    text = "悠久の時が作り上げた巨大な水晶。その光は見る者の心を投影し、現世に現すという。"
                    footnote = "〜イルヴァ幻想辞典〜"
                }
            }
        }
        statue_of_creator {
            name = "創造主の像"
            unidentified_name = "怪しい人物像"
            description {
                main {
                    text = "ショウルームで使用できる彫像だ。"
                    footnote = "〜鑑定報告書：＜彫像＞カテゴリ〜"
                }
                _0 {
                    text = "名も知らぬ芸術家が作った何ともいえぬ彫像。どうみても奇妙な格好をした人物像なのだが、側面に「創造主」と彫られているので恐らくこれが創造主の姿なのだろう。"
                    footnote = "〜ルミエスト美術目録〜"
                }
            }
        }
        upstairs {
            name = "昇り階段"
            description {
                main {
                    text = "上る為の石段。潜ることができる。"
                    footnote = "〜鑑定報告書：＜家具＞カテゴリ〜"
                }
                _0 {
                    text = "地上へおかえり！この優れた道具は、一瞬にして外界へと繋がる道を作ってしまうのだ。"
                    footnote = "〜ノースティリス大家具事典〜"
                }
            }
        }
        downstairs {
            name = "降り階段"
            description {
                main {
                    text = "下る為の石段。潜ることができる。"
                    footnote = "〜鑑定報告書：＜家具＞カテゴリ〜"
                }
                _0 {
                    text = "地下へようこそ！この優れた道具は、一瞬にして地下空間に繋がる道を作ってしまうのだ。"
                    footnote = "〜ノースティリス大家具事典〜"
                }
            }
        }
        new_years_gift {
            name = "お年玉"
            description {
                main {
                    text = "中に様々なものが詰まった袋。開けることができる。"
                    footnote = "〜鑑定報告書：＜縁起物＞カテゴリ〜"
                }
                _0 {
                    text = "年に一度、懇意にしている相手にこれを贈る国があるという。貰った時は感謝の言葉を述べてから勢いよく開けよう。"
                    footnote = "〜貰って嬉しい贈り物あれこれ〜"
                }
            }
        }
        kotatsu {
            name = "こたつ"
            description {
                main {
                    text = "寒い季節用の机。潜ることができる。"
                    footnote = "〜鑑定報告書：＜家具＞カテゴリ〜"
                }
                _0 {
                    text = "寒い季節に使用される暖房家具。潜り込むと気分は洞窟探検者、そんなことを言いながらそのまま中で眠りこける子供が後を絶たないという。"
                    footnote = "〜ノースティリス大家具事典〜"
                }
            }
        }
        daruma {
            name = "だるま"
            description {
                main {
                    text = "ユニークな形の人形だ。"
                    footnote = "〜鑑定報告書：＜縁起物＞カテゴリ〜"
                }
                _0 {
                    text = "縁起物とされる赤い色の玩具。異国では眼が書かれていない物が主流で、願いがかなう度にそこに黒い染料で目を書き入れるのだという。"
                    footnote = "〜貰って嬉しい贈り物あれこれ〜"
                }
            }
        }
        kagami_mochi {
            name = "鏡もち"
            description {
                main {
                    text = "満腹度を回復することができる食物。のどに詰まることがある。"
                    footnote = "〜鑑定報告書：＜食物＞カテゴリ〜"
                }
                _0 {
                    text = "祝いの品々で飾られた特別な餅。神の祝福を受けたありがたい餅だが、気にすることなく食すことができる。しかし、神といえど餅の詰まりはどうすることもできない。食べる時は身の周りに十分気をつけよう。"
                    footnote = "〜貰って嬉しい贈り物あれこれ〜"
                }
            }
        }
        mochi {
            name = "もち"
            description {
                main {
                    text = "満腹度を回復することができる食物。のどに詰まることがある。"
                    footnote = "〜鑑定報告書：＜食物＞カテゴリ〜"
                }
                _0 {
                    text = "異国から伝わりし白い悪魔。香ばしい匂いと柔らかい触感で人を手招きするが、食べたが最後、奴は喉元で急に歩みを止め、突然食べた者の行動と意識を奪うのだ！　もしそうなった時は近くの人に助けてもらおう。"
                    footnote = "〜移り変わりゆくティリスの食〜"
                }
            }
        }
        five_horned_helm {
            name = "《五本角の兜》"
            unidentified_name = "角の生えた兜"
            description {
                main {
                    text = "攻撃的な性能を持った兜だ。"
                    footnote = "〜鑑定報告書：＜秘宝＞カテゴリ〜"
                }
                _0 {
                    text = "前方に突き出た角が特徴の黒々と光った兜。一本の角だけ異常に長いのは、考案元の生物の特徴をそのまま真似たからだと言われている。"
                    footnote = "〜イルヴァ幻想辞典〜"
                }
            }
        }
        mauser_c96_custom {
            name = "《マウザーC96カスタム》"
            unidentified_name = "錆びた銃"
            description {
                main {
                    text = "見えない者さえ打ちぬく拳銃だ。"
                    footnote = "〜鑑定報告書：＜秘宝＞カテゴリ〜"
                }
                _0 {
                    text = "弾を込める作業を機械化することに成功した拳銃を改良したもの。悠久の時を経、残念ながら改良元は全て失われてしまったが、この銃だけは未だ健在である。"
                    footnote = "〜イルヴァ幻想辞典〜"
                }
            }
        }
        lightsabre {
            name = "ライトセーバー"
            katakana_name = "ライトセーバー"
            description {
                main {
                    text = "光り輝く刀剣だ。"
                    footnote = "〜鑑定報告書：＜武器＞カテゴリ〜"
                }
                _0 {
                    text = "燦然と光り輝く刀身を持つ異様な長剣。製法は全くの不明だが、聞くところによると異世界の騎士が一人前になる際に、自らの力を示す為一人で作り上げるのだという。"
                    footnote = "〜イルヴァ幻想辞典〜"
                }
            }
        }
        garoks_hammer {
            name = "ガロクの槌"
            unidentified_name = "名工の槌"
            description {
                main {
                    text = "武器防具を☆化することができる槌。使用することができる。"
                    footnote = "〜鑑定報告書：＜器具＞カテゴリ〜"
                }
                _0 {
                    text = "どんなガラクタだろうが、たちまち一点物に作り変えるという名工ガロクの槌。ただし、職人の気難しい気質がそのまま槌に宿っている為、こちらの希望は聞き入れてくれないようだ。"
                    footnote = "〜イルヴァ幻想辞典〜"
                }
            }
        }
        goulds_piano {
            name = "《グールドのピアノ》"
            unidentified_name = "何の変哲もないピアノ"
            description {
                main {
                    text = "聴衆を酔わす演奏用の道具。使用することができる。"
                    footnote = "〜鑑定報告書：＜楽器＞カテゴリ〜"
                }
                _0 {
                    text = "孤高の天才作曲家の愛用していたピアノ。既存の曲を独自に解釈した彼の作風をこのピアノは潜在的に受け継いでおり、演奏する際それが音色となって現れるようだ。"
                    footnote = "〜イルヴァ幻想辞典〜"
                }
            }
        }
        festival_wreath {
            name = "聖夜祭の花冠"
            description {
                main {
                    text = "特別な日の為に作られた冠だ。"
                    footnote = "〜鑑定報告書：＜縁起物＞カテゴリ〜"
                }
                _0 {
                    text = "祝い事の為に特別に作られた飾り。各々が思い思いの花で編み上げているので、その形は多様に富んでいる。"
                    footnote = "〜ノースティリス紀行・冬版〜"
                }
            }
        }
        pedestal {
            name = "台座"
            description {
                main {
                    text = "うず高く盛り上がった台だ。"
                    footnote = "〜鑑定報告書：＜壇＞カテゴリ〜"
                }
                _0 {
                    text = "一つ上の世界を見た気になる、ちょっとした段差。何かを主張したい時はここに立って話すといいだろう。"
                    footnote = "〜街中の名脇役達〜"
                }
            }
        }
        counter {
            name = "カウンター"
            description {
                main {
                    text = "店用の机だ。"
                    footnote = "〜鑑定報告書：＜家具＞カテゴリ〜"
                }
                _0 {
                    text = "対話や会計等に用いる、仕切りを兼ねた家具。この家具越しに会話するとさながら店を開いた気分になるという。"
                    footnote = "〜ノースティリス大家具事典〜"
                }
            }
        }
        red_stall {
            name = "赤い屋根の屋台"
            description {
                main {
                    text = "祭事用の簡易的な店だ。"
                    footnote = "〜鑑定報告書：＜建造物＞カテゴリ〜"
                }
                _0 {
                    text = "祭りの際、物を販売する為に簡易的に作られた露店。通る時に何やら酸味の混じった香ばしい匂いがすることがある。"
                    footnote = "〜ノースティリス大家具事典〜"
                }
            }
        }
        blue_stall {
            name = "青い屋根の屋台"
            description {
                main {
                    text = "祭事用の簡易的な店だ。"
                    footnote = "〜鑑定報告書：＜建造物＞カテゴリ〜"
                }
                _0 {
                    text = "祭りの際、物を販売する為に簡易的に作られた露店。通る時に何やら涼しげな音がすることがある。"
                    footnote = "〜ノースティリス大家具事典〜"
                }
            }
        }
        jures_body_pillow {
            name = "ジュアの抱き枕"
            description {
                main {
                    text = "癒しの女神が描かれた枕。使用することができる。"
                    footnote = "〜鑑定報告書：＜寝具＞カテゴリ〜"
                }
                _0 {
                    text = "癒しの女神が描かれた優しい抱き心地の枕。長い棒状のそれを抱くことで信者のみならず、使った者全てを女神自らが眠りの淵へ誘ってくれるという。"
                    footnote = "〜あなたの見知らぬ世界〜"
                }
            }
        }
        new_years_decoration {
            name = "正月飾り"
            description {
                main {
                    text = "新年に向けて作られた厳かな飾りだ。"
                    footnote = "〜鑑定報告書：＜縁起物＞カテゴリ〜"
                }
                _0 {
                    text = "祝い事の為に特別に作られた飾り。異国の神が降り立つ為の目印であると考えられている。"
                    footnote = "〜ノースティリス紀行・冬版〜"
                }
            }
        }
        miniature_tree {
            name = "ミニチュアツリー"
            description {
                main {
                    text = "小さなモミの木だ。"
                    footnote = "〜鑑定報告書：＜樹木＞カテゴリ〜"
                }
                _0 {
                    text = "小型のクリスマスツリー。祭りを祝いたいが樹木を家に置くスペースが無い、といった事情にお答えした一般家庭用のツリーだ。"
                    footnote = "〜ノースティリス紀行・冬版〜"
                }
            }
        }
        bottle_of_soda {
            name = "ラムネ"
            unidentified_name = "透明なポーション"
            description {
                main {
                    text = "疲れを取ることができる飲み物だ。"
                    footnote = "〜鑑定報告書：＜液体＞カテゴリ〜"
                }
                _0 {
                    text = "祭りの出店等で販売される、子供でも飲むことができる舌を騒がす水薬。程良く甘いその味は、飲むだけで何だか疲れが吹き飛ぶようだ。"
                    footnote = "〜飲めるのみもの、飲めないのみもの〜"
                }
            }
        }
        blue_capsule_drug {
            name = "ブルーカプセルドラッグ"
            unidentified_name = "青いカプセル"
            description {
                _0 {
                    text = "青い素材で作られた小さな円筒形の物質。肉体を活性化させる食べ物という噂だが、その見た目から進んで食べてみようと思う者はいないようだ。"
                    footnote = "〜別冊ヨウィン・未知の知識を追え！〜"
                }
            }
        }
        tomato {
            name = "トマト"
            description {
                main {
                    text = "満腹度を回復することができる食物。調理することができる。"
                    footnote = "〜鑑定報告書：＜食物＞カテゴリ〜"
                }
                _0 {
                    text = "太陽の恵みを一身に受けた酸味の強い野菜。色々な調理法のある野菜だが、変わった所では、生の状態を輪切りにして、砂糖をつけて食べたりする食べ方もあるとか。"
                    footnote = "〜移り変わりゆくティリスの食〜"
                }
                _2 {
                    text = "真っ赤な色をした円形の野菜。専ら生食で食べられるが、過熱することによって酸味が少し和らぎ、代わりに旨みが生じるので、料理のソースに使われることも少なくない。"
                    footnote = "〜移り変わりゆくティリスの食〜"
                }
            }
        }
        large_bookshelf {
            name = "おっきな本棚"
            description {
                main {
                    text = "大型の本棚だ。"
                    footnote = "〜鑑定報告書：＜家具＞カテゴリ〜"
                }
                _0 {
                    text = "ありとあらゆる種類の書物が入りそうな本棚。話によれば、去る歴史研究家が飽和した本を整理する為に理想的な家具を注文したのが発端だという。"
                    footnote = "〜ノースティリス大家具事典〜"
                }
            }
        }
        luxury_cabinet {
            name = "高級キャビネット"
            description {
                main {
                    text = "高価な戸棚だ。"
                    footnote = "〜鑑定報告書：＜家具＞カテゴリ〜"
                }
                _0 {
                    text = "非常に触り心地の良い、格調高い戸棚。どことなく大人の雰囲気を醸し出している。"
                    footnote = "〜ノースティリス大家具事典〜"
                }
            }
        }
        special_steamed_meat_bun {
            name = "特製肉まんじゅう"
            description {
                main {
                    text = "満腹度を回復することができる食物だ。"
                    footnote = "〜鑑定報告書：＜食物＞カテゴリ〜"
                }
                _0 {
                    text = "口に放り込むと溢れんばかりの肉汁であなたを満たす、とてもおいしい料理。素材に何が使われているかなんて、聞くだけ野暮ってものだろう。"
                    footnote = "〜移り変わりゆくティリスの食〜"
                }
                _2 {
                    text = "「フム。口に入れた時の食感、そこから勢いよく溢れだすジューシーな肉汁、後を引くような独特の味。この料理は私が今まで食べた中で最高位に値するよ。…ところで、これには何の肉が使われているのかね」"
                    footnote = "〜偉大なる料理評論家グラトナの言葉〜"
                }
            }
        }
        statue_of_kumiromi {
            name = "クミロミ像"
            unidentified_name = "神の彫像"
            description {
                main {
                    text = "収穫の神を模った彫像。使用することができる。"
                    footnote = "〜鑑定報告書：＜彫像＞カテゴリ〜"
                }
                _0 {
                    text = "さる高名な芸術家が作った、収穫の神を模った彫像。その愁いを帯びた表情は、どことなく凛々しい。"
                    footnote = "〜ルミエスト美術目録〜"
                }
            }
        }
        statue_of_mani {
            name = "マニ像"
            unidentified_name = "神の彫像"
            description {
                main {
                    text = "機械仕掛けの神を模った彫像。使用することができる。"
                    footnote = "〜鑑定報告書：＜彫像＞カテゴリ〜"
                }
                _0 {
                    text = "さる高名な芸術家が作った、機械仕掛けの神を模った彫像。所々複雑に作られた箇所が、どことなくかっこいい。"
                    footnote = "〜ルミエスト美術目録〜"
                }
            }
        }
        luxury_sofa {
            name = "高級ソファー"
            description {
                main {
                    text = "座る為の家具。使用することができる。"
                    footnote = "〜鑑定報告書：＜家具＞カテゴリ〜"
                }
                _0 {
                    text = "非常に肌触りのよい毛皮を用いた、見るからに高そうな長椅子。座り心地は抜群だが些かデリケートな家具なので、手入れには非常に神経を使うだろう。"
                    footnote = "〜ノースティリス大家具事典〜"
                }
            }
        }
        deer_head {
            name = "鹿の剥製"
            description {
                main {
                    text = "獣を加工した家具だ。"
                    footnote = "〜鑑定報告書：＜美術品＞カテゴリ〜"
                }
                _0 {
                    text = "仕留めた獣の頭部に特殊な加工処理を施し調度品としたもの。飾るだけには飽き足らず、自ら狩ったものを加工することで所有欲を満たす貴族もいるようだ。"
                    footnote = "〜ノースティリス大家具事典〜"
                }
            }
        }
        fur_carpet {
            name = "毛皮の敷物"
            description {
                main {
                    text = "獣を加工した家具だ。"
                    footnote = "〜鑑定報告書：＜美術品＞カテゴリ〜"
                }
                _0 {
                    text = "仕留めた猛獣の皮をなめして調度品としたもの。丸々一頭贅沢に使ったその佇まいは、そこに未だ野性が残っていると思わせるほどだ。"
                    footnote = "〜ノースティリス大家具事典〜"
                }
            }
        }
        kitchen_knife {
            name = "包丁"
            katakana_name = "包丁"
            description {
                main {
                    text = "主に調理に用いられる短剣だ。"
                    footnote = "〜鑑定報告書：＜武器＞カテゴリ〜"
                }
                _0 {
                    text = "食材を捌く為に用いられる小型の短刀。本来の用途は家庭用だが刃はしっかり研がれている為、戦闘に使うこともできるだろう。"
                    footnote = "〜料理を支える脇役達〜"
                }
            }
        }
        dish {
            name = "皿"
            description {
                main {
                    text = "料理等を載せる平たい器だ。"
                    footnote = "〜鑑定報告書：＜用具＞カテゴリ〜"
                }
                _0 {
                    text = "料理を載せる為に用いる平坦な食器。ピンからキリまであり、日常的に広く使われる物から、馬が買えてしまうような驚くべき価値のものも存在するという。"
                    footnote = "〜料理を支える脇役達〜"
                }
            }
        }
        recipe {
            name = "レシピ"
            description {
                main {
                    text = "複雑な料理の書かれた紙。使用することができる。"
                    footnote = "〜鑑定報告書：＜紙片＞カテゴリ〜"
                }
                _0 {
                    text = "調理人達の優れたセンスと秘密の技術が封じ込まれた紙片。これさえあれば一流の調理人にも劣らぬ知識を得ることができるだろう。…技術がそれに追いつくかは別として。"
                    footnote = "〜料理を支える脇役達〜"
                }
            }
        }
        recipe_holder {
            name = "レシピホルダー"
            description {
                main {
                    text = "中に調理関連のアイテムの詰まった本。開けることができる。"
                    footnote = "〜鑑定報告書：＜書類＞カテゴリ〜"
                }
                _0 {
                    text = "調理人達の知識を纏めておくためのもの。その格調ある外装は調理人達の憧れであり、また自身が立派でありたいという思いの表れでもあるのだろう。"
                    footnote = "〜料理を支える脇役達〜"
                }
            }
        }
        bottle_of_salt {
            name = "塩"
            description {
                main {
                    text = "料理に欠かせない調味料だ。"
                    footnote = "〜鑑定報告書：＜食物＞カテゴリ〜"
                }
                _0 {
                    text = "料理の善し悪しを決定づける基本的調味料の一つ。塩味を加えることは勿論、少量を用いることで食材の持つ旨味と甘味を引き出す効果を持つ優れた調味料だ。"
                    footnote = "〜移り変わりゆくティリスの食〜"
                }
            }
        }
        sack_of_sugar {
            name = "砂糖"
            description {
                main {
                    text = "料理に欠かせない調味料だ。"
                    footnote = "〜鑑定報告書：＜食物＞カテゴリ〜"
                }
                _0 {
                    text = "料理の善し悪しを決定づける基本的調味料の一つ。甘味を加えることは勿論、少量を用いることで食材の持つ旨味と塩味を引き出す効果を持つ優れた調味料だ。"
                    footnote = "〜移り変わりゆくティリスの食〜"
                }
            }
        }
        puff_puff_bread {
            name = "ふかふかパン"
            description {
                main {
                    text = "満腹度を回復することができる食物だ。"
                    footnote = "〜鑑定報告書：＜食物＞カテゴリ〜"
                }
                _0 {
                    text = "工程に独自の要素を加えることで、よりふんわりとした触感を得たパン。その柔らかさは触った時もさることながら、口にすれば一層はっきりとわかるだろう。"
                    footnote = "〜移り変わりゆくティリスの食〜"
                }
            }
        }
        skull_bow {
            name = "骨弓"
            katakana_name = "スカルボウ"
            description {
                main {
                    text = "骨を加工した弓だ。"
                    footnote = "〜鑑定報告書：＜武器＞カテゴリ〜"
                }
                _0 {
                    text = "巨大な生物の骨から削り出したとされる短弓。骨から作られているので軽くて丈夫で、手にもなじみやすいと、いいことずくめだ。"
                    footnote = "〜明日から使えるあなたの為の武具集〜"
                }
                _2 {
                    text = "生物の骨を削り出したものを基礎に、他の素材を重ね合わせることで柔軟さと強靭さを兼ね合わせた短弓。引き絞る際に余計な力がかからないように加工された優れた逸品だ。"
                    footnote = "〜明日から使えるあなたの為の武具集〜"
                }
            }
        }
        pot_for_testing {
            name = "テスト用ナベ"
            description {
                main {
                    text = "複雑な作業用の調理器具。使用することができる。"
                    footnote = "〜鑑定報告書：＜器具＞カテゴリ〜"
                }
                _0 {
                    text = "より複雑な調理に用いられるナベ。色々な物をいっぺんに詰め込み、ヘラで掻きまわして暫く煮込めば料理の完成である。最早ナベと名を借りた再構築装置なのかもしれない。"
                    footnote = "〜料理を支える脇役達〜"
                }
            }
        }
        frying_pan_for_testing {
            name = "テスト用フライパン"
            description {
                main {
                    text = "複雑な作業用の調理器具。使用することができる。"
                    footnote = "〜鑑定報告書：＜器具＞カテゴリ〜"
                }
                _0 {
                    text = "より複雑な調理に用いられるフライパン。どんなに様々な具材を入れても一応完成にこぎつけるのは、一重にこの調理器具のお陰と言ってもよいだろう。"
                    footnote = "〜料理を支える脇役達〜"
                }
            }
        }
        dragon_slayer {
            name = "《ドラゴンころし》"
            unidentified_name = "両刃の大剣"
            description {
                main {
                    text = "開発用"
                    footnote = ""
                }
            }
        }
        putitoro {
            name = "プチトロ"
            description {
                main {
                    text = "開発用"
                    footnote = ""
                }
            }
        }
    }
}
