i18n.add {
   quest = {
      journal = {
         item = {
            old_talisman = "古びたお守り",
            letter_to_the_king = "ジャビ王への書簡",
            fools_magic_stone = "愚者の魔石",
            kings_magic_stone = "覇者の魔石",
            sages_magic_stone = "賢者の魔石",
         },

         main = {
            title = "メインクエスト",

            progress = {
               _0 = "ヴェルニースの南にあるネフィアの迷宮群のひとつ《レシマス》で、何かが見つかるかもしれない。",
               _1 = "致命傷を負った斥候に、パルミアのジャビ王へ書簡を渡すよう頼まれた。パルミアには、ヴェルニースから東の街道を進めば辿り着ける。",
               _2 = "ジャビ王によると、仕事が欲しい時は城の図書館にいるエリステアを訪ねればいいようだ。",
               _3 = "レシマスに赴き、冒険者カラムという人物を探すよう依頼された。彼は最低でもレシマスの16階より先の階層にいるらしい。",
               _4 = "瀕死のカラムから得た情報を、パルミアのエリステアに伝えなければならない。",
               _5 = "レシマス最下層の封印を解く為に必要な三つの魔石の入手を依頼された。賢者の魔石は《灼熱の塔》に、愚者の魔石は《死者の洞窟》に、覇者の魔石は《古城》にある。",
               _6 = "三つの魔石の力で最下層の封印を解き、レシマスの秘宝を持ち帰るようエリステアに依頼された。",
               _7 = "第一部メインクエスト完了",
            },
         },

         sub = {
            title = "サブクエスト",
            done = "達成",

            putit_attacks = {
               title = "ぬいぐるみを守れ！ Lv6相当",

               progress = {
                  _0 = "ヴェルニースのミシェスに、スライムの退治を頼まれた。スライムの巣窟は、ミシェスの家のすぐ南の家のようだ。",
                  _1 = "ヴェルニースのミシェスに頼まれたスライムの退治を完了した。あとは報告するだけだ。",
               },
            },

            thieves_hideout = {
               title = "お酒泥棒 Lv2相当",

               progress = {
                  _0 = "ヴェルニースのシーナが勤める酒場に、酒泥棒が頻出しているらしい。盗賊団を壊滅させてシーナに報告しよう。",
                  _1 = "酒樽を盗んでいたごろつき団を殲滅した。あとはヴェルニースのシーナに報告するだけだ。",
               },
            },

            puppys_cave = {
               title = "迷子の子犬 Lv4相当",

               progress = {
                  _0 = "ヴェルニースのリリアンに、迷子の子犬ポピーを捜すよう頼まれた。どうやら子犬はヴェルニースのすぐ東にある洞窟にいるらしい。",
               },
            },

            nightmare = {
               title = "実験場のナイトメア Lv50相当",

               progress = {
                  _0 = "ヴェルニースのロイターに金になる仕事を持ちかけられた。何やら危険な仕事のようだ。万全の準備を整えてからロイターに話し掛けよう。",
                  _1 = "実験場の全ての敵を殲滅しなければならない。",
                  _2 = "実験を生き延びて完了させた。ヴェルニースのロイターに報告しよう。",
               },
            },

            pael_and_her_mom = {
               title = "エーテル病を治せ Lv20相当",

               progress = {
                  _0 = "ノイエルのパエルにエーテル抗体を渡した。母親の容態に変化があらわれるのを待とう。",
                  _1 = "ノイエルのパエルの母親の容態が変わったようだ。今度見舞いにいったほうがいいかもしれない。",
               },
            },

            wife_collector = {
               title = "嫁泥棒 Lv3相当",

               progress = {
                  _0 = "カプールのラファエロに嫁を持ってくるよう頼まれた。なんという下劣な男だ。",
               },
            },

            cat_house = {
               title = "猫退治 Lv25相当",

               progress = {
                  _0 = "ヨウィンのタムに、家の猫退治を依頼された。家は南の畑のあたりにあるそうだ。",
                  _1 = "タムの家の中の猫を退治した。あとはヨウィンでタムに報告するだけだ。",
               },
            },

            defense_line = {
               title = "防衛戦線の死闘 Lv17相当",

               progress = {
                  _0 = "ヨウィンのギルバート大佐に、ジューア解放軍の援護を求められた。準備が整い次第、大佐に話し掛けよう。",
                  _1 = "イェルスの防衛軍を殲滅しなければならない。",
                  _2 = "防衛線を見事に突破した。ヨウィンのギルバート大佐に報告しよう。",
               },
            },

            novice_knight = {
               title = "騎士昇格試験の手伝い Lv8相当",

               progress = {
                  _0 = "ヨウィンのアインクに騎士昇格試験の手伝いを頼まれた。ヨウィンの西にあるイークの洞窟に住むイークの首領を倒せばいいそうだ。",
                  _1 = "イークの首領を無事討伐した。ヨウィンのアインクに報告しよう。",
               },
            },

            kamikaze_attack = {
               title = "カミカゼ特攻隊 Lv14相当",

               progress = {
                  _0 = "カプールのアーノルドに、カミカゼ特攻隊に耐えるパルミア軍への援軍を頼まれた。準備が整い次第、アーノルドに話し掛けよう。",
                  _1 = "パルミア軍が撤退を完了するまでの間、カミカゼ特攻隊の猛攻に耐えなければならない。パルミア軍が撤退したら、知らせが入るはずだ。",
                  _2 = "カミカゼ特攻隊の猛攻に耐えきった。カプールのアーノルドに報告しよう。",
               },
            },

            mias_dream = {
               title = "ミーアの夢 Lv1相当",

               progress = {
                  _0 = "パルミアのミーアは、稀少猫シルバーキャットが欲しいらしい。なんとか捕まえて、ミーアに渡そう。",
               },
            },

            rare_books = {
               title = "幻の絵本 Lv12相当",

               progress = {
                  _0 = "ルミエストのレントンが、レイチェルという童話作家によって描かれた絵本を探している。絵本は全部で4巻あるらしい。全て見つけたら、レントンに報告しよう。",
               },
            },

            pyramid_trial = {
               title = "ピラミッドからの挑戦状 Lv16相当",

               progress = {
                  _0 = "ピラミッドに出入りする資格を得た。ピラミッドはカプールの北にあり、中には古代の秘宝が眠っているといわれている。",
               },
            },

            red_blossom_in_palmia = {
               title = "パルミアに赤い花を Lv14相当",

               progress = {
                  _0 = "ダルフィのノエルにパルミアの街に爆弾をしかけるように依頼された。爆弾をパルミアの宿屋の部屋にあるぬいぐるみにしかけよう。",
                  _1 = "見事にパルミアを壊滅させた。あとはダルフィのノエルの元に戻り、報告するだけだ。",
               },
            },

            ambitious_scientist = {
               title = "生化学者の野望 Lv5相当",

               progress = {
                  _0 = "カプールのイコールに、実験用の生物5体の捕獲を頼まれた。依頼品、モンスターボールに捕獲したものでなくてはならない。あと{$1}個の捕獲済みモンスターボールを届ける必要がある。",
               },
            },

            sewer_sweeping = {
               title = "下水道大作戦 Lv23相当",

               progress = {
                  _0 = "ルミエストのバルザックに、下水道の清掃を頼まれた。下水道の入り口は宿屋の近くにあるみたいだ。。",
                  _1 = "下水道の大掃除を完了した。あとはルミエストのバルザックに報告するだけだ。",
               },
            },

            joining_mages_guild = {
               title = "魔術士ギルド審査",

               progress = {
                  _0 = "魔術士ギルドに加入するには、ルミエストのメイジギルドの納入箱に、解読済みの古書物を納入し、ギルドポイントを貯めた後、ギルドの番人に話しかけなければならない。審査をクリアするには、あと{$1}ギルドポイントを獲得する必要がある。",
               },
            },

            joining_thieves_guild = {
               title = "盗賊ギルド審査",

               progress = {
                  _0 = "盗賊ギルドに加入するには、税金を4ヶ月以上滞納した状態で、ダルフィのギルドの番人に話しかける必要がある。",
               },
            },

            joining_fighters_guild = {
               title = "戦士ギルド審査",

               progress = {
                  _0 = "戦士ギルドに加入するには、{$2}をあと{$1}匹討伐してから、カプールのギルドの番人に話しかける必要がある。",
               },
            },

            quota_mages_guild = {
               title = "魔術士ギルドノルマ",

               progress = {
                  _0 = "魔術士ギルドのランクを上げるためには、ルミエストのメイジギルドの納入箱に、解読済みの古書物を納入し、ギルドポイントを貯めた後、ギルドの番人に話しかけなければならない。ランク上昇のためには、あと{$1}ギルドポイントを獲得する必要がある。",
               },
            },

            quota_fighters_guild = {
               title = "戦士ギルドノルマ",

               progress = {
                  _0 = "戦士ギルドのランクを上げるためには、{$2}をあと{$1}匹討伐してから、カプールのギルドの番人に話しかける必要がある。",
               },
            },

            quota_thieves_guild = {
               title = "盗賊ギルドノルマ",

               progress = {
                  _0 = "盗賊ギルドのランクを上げるためには、あと金貨{$1}枚分の盗品を売りさばき、ダルフィのギルドの番人に話しかける必要がある。",
               },
            },

            minotaur_king = {
               title = "ミノタウロスの王 Lv24相当",

               progress = {
                  _0 = "パルミアのコネリー少将に、ミノタウロスの首領の退治を頼まれた。ミノタウロスの巣窟は、ヨウィンの南にあるみたいだ。",
                  _1 = "ミノタウロスの首領を無事討伐した。パルミアのコネリー少将に報告しよう。",
               },
            },

            little_sister = {
               title = "リトルシスター Lv30相当",

               progress = {
                  _0 = "アクリ・テオラの謎の科学者に、リトルシスターを連れてくるよう頼まれた。捕獲するためには、ビッグダディを倒し、捕獲玉をリトルにぶつける必要がある。",
               },
            },
         },
      },
   },
}
