i18n:add {
   rank = {
      -- Arena
      _0 = {
         _0 = "アリーナのチャンピオン",
         _1 = "アリーナの超エリート闘士",
         _2 = "アリーナのスター闘士",
         _3 = "アリーナのエリート闘士",
         _4 = "アリーナの熟練闘士",
         _5 = "アリーナの中堅闘士",
         _6 = "アリーナの期待の星",
         _7 = "アリーナのダークホース",
         _8 = "アリーナの下級闘士",
         _9 = "アリーナの無名の闘士",
         _10 = "アリーナ",
      },

      -- Pet Arena
      _1 = {
         _0 = "全てのペットの王",
         _1 = "超エリートペット使い",
         _2 = "ペットの王子",
         _3 = "ペットの憧れの的",
         _4 = "ペット使いのエリート",
         _5 = "名の知れたペット使い",
         _6 = "ペットの母",
         _7 = "なかなかのペット使い",
         _8 = "駆け出しのペット使い",
         _9 = "無名のペット使い",
         _10 = "ペットアリーナ",
      },

      -- Crawler
      _2 = {
         _0 = "ネフィアを統べる者",
         _1 = "迷宮の覇者",
         _2 = "ダンジョンの主",
         _3 = "高名な探検者",
         _4 = "子供達の憧れの的",
         _5 = "ダンジョン案内人",
         _6 = "名の知れた遺跡荒らし",
         _7 = "探検者",
         _8 = "ちんけな遺跡荒らし",
         _9 = "観光客",
         _10 = "クローラー",
      },

      -- Museum
      _3 = {
         _0 = "ティリス最大の博物館",
         _1 = "超有名な博物館",
         _2 = "大人気の博物館",
         _3 = "有名な博物館",
         _4 = "来客の絶えない博物館",
         _5 = "ちょっと人気のある博物館",
         _6 = "名の知れた博物館",
         _7 = "まあまあの博物館",
         _8 = "来客の少ない博物館",
         _9 = "無名の博物館",
         _10 = "博物館",
      },

      -- Home
      _4 = {
         _0 = "ティリスの楽園",
         _1 = "超セレブな家",
         _2 = "ティリス有数の家",
         _3 = "とても住みたくなる家",
         _4 = "主婦の憧れの家",
         _5 = "ちょっと人目をひく家",
         _6 = "まあまあの家",
         _7 = "少しみすぼらしい家",
         _8 = "貧困にあえぐ家",
         _9 = "乞食の家",
         _10 = "ホーム",
      },

      -- Shop
      _5 = {
         _0 = "ティリス最大の店",
         _1 = "王様が来る店",
         _2 = "大繁盛している店",
         _3 = "セレブが来る店",
         _4 = "来客の絶えない店",
         _5 = "マダムの来る店",
         _6 = "リピーターのいる店",
         _7 = "人が増えてきた売店",
         _8 = "ほとんど売れない売店",
         _9 = "無名の売店",
         _10 = "店",
      },

      -- Community
      _6 = {
         _0 = "ボス",
         _1 = "王様のアドバイザー",
         _2 = "エリートコンサルター",
         _3 = "ご意見番",
         _4 = "有権者の鑑",
         _5 = "マダム好みの有権者",
         _6 = "名の知れた有権者",
         _7 = "普通の有権者",
         _8 = "無関心な有権者",
         _9 = "ぎりぎり有権者",
         _10 = "コミュニティ",
      },

      -- _7

      -- Guild
      _8 = {
         _0 = "グランドマスター",
         _1 = "マスター",
         _2 = "ギルドの重役",
         _3 = "ギルドの重役候補",
         _4 = "アダプト",
         _5 = "エキスパート",
         _6 = "ジャーニーマン",
         _7 = "ギルドの正式メンバー",
         _8 = "ギルドのメンバー候補",
         _9 = "見習い",
         _10 = "ギルド",
      },
   },
}
