locale {
    god {
        eyth {
            name = "無のエイス",
        }
        mani {
            name = "機械のマニ",
            random = [
                "「お前も体を機械化したらどうだ？」",
                "「常に、私の名に恥じぬよう振舞え」",
                "「焦るな。すぐに機械が全てを支配する時代が来る」",
            ]
            kill = [
                "「いいぞ」",
                "「分解してみたくならないか？」",
                "「その魂なら質の良い機械が組めそうだ」",
            ]
            night = "「短い命の多くを無駄な眠りに費やすとは、生身の体とは不自由なものだ。だが今はそう、休むがいい。また私に仕えるために」"
            welcome = "「戻ってきたか。案外ホネのある奴だな」"
            believe = "「入信者か。私の名を貶めないよう励むがいい」"
            betray = "「やってくれたな。裏切り者め！」"
            take_over = "「やるじゃないか。見直したよ」"
            fail_to_take_over = "「馬鹿にしてくれたじゃないか」"
            offer = "「なかなかの贈り物だ」"
            receive_gift = "「お前は忠実なるシモベだ。これを有効に使うがいい」"
            ready_to_receive_gift = "「お前はまさに信者の模範だな」"
            ready_to_receive_gift2 = "「お前は最愛のシモベだ。その魂を私に捧げろ。お前を必ず守ってみせよう」"
        }
        lulwy {
            name = "風のルルウィ",
            random = [
                "「みじめなブタども」",
                "「マニ？その名を再び口にしたらミンチよ、子猫ちゃん」",
                "「前の下僕は、八つ裂きにしてシルフ達の餌にしたわ。髪型がちょっと気に食わなかったから。アハハ！」",
                "「私の子供達は風の声、何事にも縛られてはいけない。オマエもよ」",
            ]
            kill = [
                "「不潔ね。血を拭いなさいよ」",
                "「アハハ！ミンチミンチィ！」",
                "「まあ、いけない子猫ちゃん」",
            ]
            night = "「いいわ、少しの間だけ首枷を外してあげる。存分に休息を楽しみなさい」"
            welcome = "「どこホッツキ歩いてたのよ。もっと調教が必要ね」"
            believe = "「私を選んだのは正解よ。たっぷり可愛がってあげるわ、子猫ちゃん」"
            betray = "「アハハ。馬鹿ね。私なしで生きていくの？」"
            take_over = "「褒めてあげるわ。私の可愛い小さなお人形さん」"
            fail_to_take_over = "「やってくれたわね、ゴミの分際で。お仕置きよ」"
            offer = "「あら、気の利いたものをくれるわね。下心でもあるの？」"
            receive_gift = "「下僕のオマエにご褒美よ。大事に使いなさい。」"
            ready_to_receive_gift = "「どこまでも私のために尽くしなさい。オマエは私の一番の奴隷なんだから」"
            ready_to_receive_gift2 = "「私に従え。全てを委ねろ。オマエの綺麗な顔を傷つけるブタどもは、私がミンチにしてあげるわ」"
        }
        itzpalt {
            name = "元素のイツパロトル",
            # Duplicate them to emulate the original Elona's behavior.
            random = [
                "「汝油断することなかれ」",
                "「汝油断することなかれ」",
                "「我々の抱える痛みを、定命の者が理解することはないであろう」",
                "「我々の抱える痛みを、定命の者が理解することはないであろう」",
                "「我が名はイツパロトル。元素の起源にて、最古の炎を従えし王、全ての神の主なり」",
                "「我が名はイツパロトル。元素の起源にて、最古の炎を従えし王、全ての神の主なり」",
                "「神々の戦いに終わりはない。来るべき時は、汝も我が軍門の元で働いてもらうであろう」",
                "「神々の戦いに終わりはない。来るべき時は、汝も我が軍門の元で働いてもらうであろう」",
                "「神々の戦いに終わりはない。来るべき時は、汝も我が軍門の元で働いてもらうであろう」",
            ]
            kill = [
                "「なかなかのものだ」",
                "「そして魂は元素へと還る」",
                "「高らかに我が名を唱えよ。屍に炎と安息を」",
            ]
            night = "「旅の疲れを癒すがよい。我が費えることなき紅蓮の炎が、夜のとばりに紛れる邪なる者から汝を守るであろう」"
            welcome = "「定命の者よ、よくぞ戻ってきた」"
            believe = "「我が期待に応えて見せよ」"
            betray = "「我を裏切ると？愚かなり」"
            take_over = "「良し。汝の行いは覚えておこう」"
            fail_to_take_over = "「汝の愚かな試みの代償を味わうがよい」"
            offer = "「汝の贈り物に感謝しよう」"
            receive_gift = "「汝の忠誠に答え、贈り物を授けよう」"
            ready_to_receive_gift = "「我が名を語るに相応しい者が絶えて久しい。汝ならば、あるいは…」"
            ready_to_receive_gift2 = "「見事なり、定命の者よ。汝を、我が信頼に値する唯一の存在として認めよう」"
        }
        ehekatl {
            name = "幸運のエヘカトル",
            random = "「たらばがに！」"
            kill = [
                "「もっと！もっと！」",
                "「死んじゃったよ！たよ！」",
                "「うっみゅーうみゅうみゅ」",
            ]
            night = "「寝るの？本当に寝るの？おやつみ！」"
            welcome = "「みゃみゃ？帰って来たの？来たの？たくさん待ってたよ！」"
            believe = "「わ〜ほんとに信じてくれるの？くれるの？」"
            betray = "「うみみやゅっ！裏切っちゃうの？ちゃうの？」"
            take_over = "「わおっ♪嬉しい！好き！大好き！」"
            fail_to_take_over = "「バカバカバカ！バカ！」"
            offer = "「うみみゃぁ！」"
            receive_gift = "「これあげるぅ…大切にしてね！…してね！」"
            ready_to_receive_gift = "「どきどきどき。君のこと、好きだよ。だよ！」"
            ready_to_receive_gift2 = "「好き！好き好き好きっ！だいすき！君とは死ぬまでずっと一緒だよ。だよ！」"
        }
        opatos {
            name = "地のオパートス",
            random = "「フハハハハ」"
            kill = [
                "「フハハハ！」",
                "「逝け！逝け！フハハハッ！」",
                "「フハーン！」",
            ]
            night = "「フハハハハ。付いて行くぞぉ、夢の中までも」"
            welcome = "「フハハハハハ！！おかえり」"
            believe = "「フハッハハハハ。逃がさんぞ！」"
            betray = "「フフッフフッフハハハハハ！」"
            take_over = "「フハハッ、いいぞいいぞ」"
            fail_to_take_over = "「フハハハハッ、弱い弱い」"
            offer = "「フッハッハハー！」"
            receive_gift = "「フハハハァ！受け取れィ」"
            ready_to_receive_gift = "「フハァッハハハハハハ！愉快愉快！」"
            ready_to_receive_gift2 = "「ファハハハハハハハハハハハハハー！フワハァー！」"
        }
        jure {
            name = "癒しのジュア",
            random = [
                "「な、なによバカ！」",
                "「私はこの仕事に向いているのかなあ」",
            ]
            kill = [
                "「や、やるじゃない」",
                "「や、やめてよ。気持ち悪い」",
                "「こっち来ないで！」",
            ]
            night = "「お、おやすみのキスなんて…絶対にやだからね！」"
            welcome = "「べ、別にアンタが帰ってくるのを待ってたんじゃないからね！」"
            believe = "「べ、別にアンタの活躍なんて期待してないんだからねっ」"
            betray = "「な、何よ。アンタなんか、いなくたって寂しくないんだからね！」"
            take_over = "「な、なによ。ほ、褒めてなんかあげないわよ！」"
            fail_to_take_over = "「な、なにするのよ！」"
            offer = "「べ、別に嬉しくなんかないんだからねっ！」"
            receive_gift = "「ア、アンタのためにしてあげるんじゃないんだからっ」"
            ready_to_receive_gift = "「や、やめてよ。アンタのことなんか、大好きじゃないんだからねっ。バカ！」"
            ready_to_receive_gift2 = "「べ、別にアンタのこと愛してなんかいないんだからっ。あたしの傍から離れたらしょうちしないからねっ！このバカぁ…！"
        }
        kumiromi {
            name = "収穫のクミロミ",
            random = [
                "「木々のさえずり…森の命が奏でる歌…耳をすませば…」",
                "「争いごとは…醜い」",
                "「僕のエヘカトル…今はもう…かつての面影さえない」",
                "「僕は与えよう…君たちが奪う以上のものを」",
            ]
            kill = [
                "「汚れたね」",
                "「ほどほどに」",
                "「…これが…君の望んでいた結果？」",
            ]
            night = "「おやすみ…明日…また朗らかな芽を吹いておくれ」"
            welcome = "「おかえり…待っていた」"
            believe = "「よくきたね…期待…しているよ」"
            betray = "「裏切り…許さない…」"
            take_over = "「よくやった…ほんとに…」"
            fail_to_take_over = "「敵には…容赦しない…絶対」"
            offer = "「ありがたい…とてもいいよ…これ」"
            receive_gift = "「いいもの…あげる…」"
            ready_to_receive_gift = "「君は…大切なしもべだ…」"
            ready_to_receive_gift2 = "「ずっと一緒…だよね？…もう離さない…君が死ぬまで」"
        }
    }
}
