locale {
    map {
        unique {
            _4 {
                name = "ノースティリス"
            }
            _5 {
                name = "ヴェルニース"
                desc = "ヴェルニースの街が見える。辺りは活気に満ちている。"
            }
            _11 {
                name = "ポート・カプール"
                desc = "ポート・カプールが見える。港は船で賑わっている。"
            }
            _12 {
                name = "ヨウィン"
                desc = "ヨウィンの村が見える。懐かしい土の匂いがする。"
            }
            _14 {
                name = "ダルフィ"
                desc = "ダルフィの街がある。何やら危険な香りがする。"
            }
            _15 {
                name = "パルミア"
                desc = "パルミアの都がある。都は高い壁に囲われている。"
            }
            _16 {
                name = "灼熱の塔"
            }
            _17 {
                name = "死者の洞窟"
            }
            _18 {
                name = "古城"
            }
            _7 {
                name = "わが家"
                desc = "あなたの家だ。"
            }
            _3 {
                name = "レシマス"
                desc = "レシマスの洞窟がある。運命の鼓動を感じる。"
            }
            _42 {
                name = "すくつ"
                desc = "なんだこの場所は…？"
            }
            _2 {
                name = "野外"
            }
            _10 {
                name = "ルミエスト墓所"
                desc = "墓所が見える。辺りは静寂に包まれている…"
            }
            _6 {
                name = "闘技場"
            }
            _19 {
                name = "竜窟"
            }
            _20 {
                name = "神々の休戦地"
                desc = "寺院がある。神聖な雰囲気がする。"
            }
            _21 {
                name = "アクリ・テオラ"
                desc = "何やら奇妙な建物がある。"
            }
            _22 {
                name = "混沌の城《獣》"
                desc = "不気味な城がある。絶対に入ってはいけない予感がする。(危険度は666階相当)"
            }
            _23 {
                name = "混沌の城《機甲》"
                desc = "不気味な城がある。絶対に入ってはいけない予感がする。(危険度は666階相当)"
            }
            _24 {
                name = "混沌の城《奇形》"
                desc = "不気味な城がある。絶対に入ってはいけない予感がする。(危険度は666階相当)"
            }
            _40 {
                name = "コロシアム"
            }
            _101 {
                name = "博物館"
            }
            _102 {
                name = "店"
            }
            _103 {
                name = "畑"
            }
            _104 {
                name = "倉庫"
            }
            _31 {
                name = "牧場"
            }
            _30 {
                name = "シェルター"
            }
            _32 {
                name = "パルミア大使館"
            }
            _9 {
                name = "実験場"
            }
            _33 {
                name = "ノイエル"
                desc = "ノイエルの村がある。子供たちの笑い声が聞こえる。"
            }
            _34 {
                name = "工房ミラル・ガロク"
            }
            _35 {
                name = "ハウスドーム"
            }
            _25 {
                name = "ラーナ"
            }
            _26 {
                name = "山道"
            }
            _27 {
                name = "子犬の洞窟"
            }
            _28 {
                name = "イークの洞窟"
            }
            _29 {
                name = "妹の館"
            }
            _36 {
                name = "ルミエスト"
                desc = "ルミエストの都が見える。水のせせらぎが聴こえる。"
            }
            _37 {
                name = "ピラミッド"
            }
            _38 {
                name = "ﾐﾉﾀｳﾛｽの巣"
            }
            _41 {
                name = "牢獄"
                desc = "収容所がある。入り口は固く閉ざされている。"
            }
            _43 {
                name = "ノースティリス南関所"
            }
            _44 {
                name = "サウスティリス"
            }
            _45 {
                name = "サウスティリス北関所"
            }
            _46 {
                name = "煙とパイプ亭"
            }
            _47 {
                name = "テストワールド"
            }
            _48 {
                name = "テストワールド北関所"
            }
        }

        quest {
            outskirts = "街近辺"
            urban_area = "市街地"
        }

        dungeon {
            _20 = "洞窟"
            _21 = "塔"
            _22 = "森"
            _23 = "砦"
        }

        you_see = "${_1}がある。"
        you_see_an_entrance = "${_1}への入り口がある(入り口の危険度は${_2}階相当)。"
    }
}
