locale {
    buff {
        _1 {
            name = "聖なる盾",
            apply =  "${name(_1)}は光り輝いた。"
        }
        _2 {
            name = "沈黙の霧",
            apply =  "${name(_1)}はぼやけた霧に覆われた。"
        }
        _3 {
            name = "リジェネレーション",
            apply =  "${name(_1)}の代謝が活性化した。"
        }
        _4 {
            name = "元素保護",
            apply =  "${name(_1)}は元素への耐性を得た。"
        }
        _5 {
            name = "加速",
            apply =  "${name(_1)}は機敏になった。"
        }
        _6 {
            name = "鈍足",
            apply =  "${name(_1)}は鈍重になった。"
        }
        _7 {
            name = "英雄",
            apply =  "${name(_1)}の士気が向上した。"
        }
        _8 {
            name = "脆弱の霧",
            apply =  "${name(_1)}は脆くなった。"
        }
        _9 {
            name = "元素の傷跡",
            apply =  "${name(_1)}は元素への耐性を失った。"
        }
        _10 {
            name = "ホーリーヴェイル",
            apply =  "${name(_1)}は聖なる衣に保護された。"
        }
        _11 {
            name = "ナイトメア",
            apply =  "${name(_1)}は悪夢に襲われた。"
        }
        _12 {
            name = "知者の加護",
            apply =  "${name(_1)}の思考は冴え渡った。"
        }
        _13 {
            name = "天罰",
            apply =  "${name(_1)}は雷に打たれた！"
        }
        _14 {
            name = "ルルウィの憑依",
            apply =  "${name(_1)}にルルウィが乗り移った。"
        }
        _15 {
            name = "インコグニート",
            apply =  "${name(_1)}は別人になりすました。"
        }
        _16 {
            name = "死の宣告",
            apply =  "${name(_1)}は死の宣告を受けた！"
        }
        _17 {
            name = "ブースト",
            apply =  "${name(_1)}はブーストした！"
        }
        _18 {
            name = "契約",
            apply =  "${name(_1)}は死神と契約した。"
        }
        _19 {
            name = "幸運",
            apply =  "${name(_1)}に幸運な日が訪れた！"
        }
        _20 {
            name = "筋力の成長",
            apply = "${name(_1)}の筋力は成長期に突入した。"
        }
        _21 {
            name = "耐久の成長",
            apply = "${name(_1)}の耐久は成長期に突入した。"
        }
        _22 {
            name = "器用の成長",
            apply = "${name(_1)}の器用は成長期に突入した。"
        }
        _23 {
            name = "感覚の成長",
            apply = "${name(_1)}の感覚は成長期に突入した。"
        }
        _24 {
            name = "習得の成長",
            apply = "${name(_1)}の習得は成長期に突入した。"
        }
        _25 {
            name = "意思の成長",
            apply = "${name(_1)}の意思は成長期に突入した。"
        }
        _26 {
            name = "魔力の成長",
            apply = "${name(_1)}の魔力は成長期に突入した。"
        }
        _27 {
            name = "魅力の成長",
            apply = "${name(_1)}の魅力は成長期に突入した。"
        }
        _28 {
            name = "速度の成長",
            apply = "${name(_1)}の速度は成長期に突入した。"
        }
        _29 {
            name = "運勢の成長",
            apply = "${name(_1)}の運勢は成長期に突入した。"
        }
    }
}
