locale {
    enchantment {
        level = "#"

        with_parameters {
            attribute {
                in_food {
                    increases = "${_1}を増強させる栄養をもっている"
                    decreases = "${_1}を減衰させる毒素を含んでいる"
                }
                other {
                    increases = "${_1}を${_2}上げる"
                    decreases = "${_1}を${_2}下げる"
                }
            }

            resistance {
                increases = "${_1}への耐性を授ける"
                decreases = "${_1}への耐性を弱化する"
            }

            skill {
                increases = "${_1}の技能を上げる"
                decreases = "${_1}の技能を下げる"
            }

            skill_maintenance {
                in_food = "${_1}の成長を助ける栄養をもっている"
                other = "${_1}を維持する"
            }

            extra_damage = "${_1}属性の追加ダメージを与える"
            invokes = "${_1}を発動する"
            can_be_loaded_with {
                text = "${_1}を装填できる"
                max = "最大${_1}発"
            }
        }

        no_parameters {
            _21 = "ランダムなテレポートを引き起こす"
            _22 = "テレポートを妨害する"
            _23 = "盲目を無効にする"
            _24 = "麻痺を無効にする"
            _25 = "混乱を無効にする"
            _26 = "恐怖を無効にする"
            _27 = "睡眠を無効にする"
            _28 = "毒を無効にする"
            _29 = "速度を上げ、ワールドマップでの移動時間を短くする"
            _30 = "エーテルの風からあなたを保護する"
            _31 = "雷雨と雪による足止めを無効にする"
            _32 = "あなたを浮遊させる"
            _33 = "あなたを変異から保護する"
            _34 = "魔法の威力を高める"
            _35 = "透明な存在を見ることを可能にする"
            _36 = "攻撃対象からスタミナを吸収する"
            _37 = "全てを終結させる"
            _38 = "攻撃対象からマナを吸収する"
            _39 = "完全貫通攻撃発動の機会を増やす"
            _40 = "稀に時を止める"
            _41 = "アイテムを盗まれなくする"
            _42 = "腐ったものを難なく消化させる"
            _43 = "呪いの言葉から保護する"
            _44 = "クリティカルヒットの機会を増やす"
            _45 = "使用者の生き血を吸う"
            _46 = "あなたの成長を妨げる"
            _47 = "魔物を呼び寄せる"
            _48 = "異物の体内への侵入を防ぐ"
            _49 = "演奏報酬の品質を上げる"
            _50 = "追加打撃の機会を増やす"
            _51 = "追加射撃の機会を増やす"
            _52 = "被る物理ダメージを軽減する"
            _53 = "被るダメージを稀に無効にする"
            _54 = "攻撃された時、相手に切り傷のダメージを与える"
            _55 = "出血を抑える"
            _56 = "神が発する電波をキャッチする"
            _57 = "竜族に対して強力な威力を発揮する"
            _58 = "不死者に対して強力な威力を発揮する"
            _59 = "他者の信仰を明らかにする"
            _60 = "深い音色で聴衆を酔わす"
            _61 = "神に対して強力な威力を発揮する"
        }
    }
}
